Repository: deptrai/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: cs_cz, es_es, sr_cyrl, vi_vn

source: Account added successfully. Sync started.
cs_cz: Účet byl úspěšně přidán. Synchronizace byla zahájena.
es_es: Cuenta añadida con éxito. Sincronización iniciada.
sr_cyrl: Налог је успешно додат. Синхронизација је започета.
vi_vn: Tài khoản đã được thêm thành công. Đồng bộ hóa đã bắt đầu.

source: Account Deletion
cs_cz: Smazání účtu
es_es: Eliminación de cuenta
sr_cyrl: Брисање налога
vi_vn: Xóa Tài khoản

source: Accounts
cs_cz: Účty
es_es: Cuentas
sr_cyrl: Налози
vi_vn: Tài khoản

source: ACS Url copied to clipboard
cs_cz: ACS Url zkopírována do schránky
es_es: URL de ACS copiado al portapapeles
sr_cyrl: ACS Url копиран у клипборд
vi_vn: Đã sao chép URL ACS vào bảng tạm

source: Action
cs_cz: Akce
es_es: Acción
sr_cyrl: Акција
vi_vn: Hành động

source: Actions
cs_cz: Akce
es_es: Acciones
sr_cyrl: Акције
vi_vn: Các hoạt động

source: Actions permissions
cs_cz: Oprávnění k akcím
es_es: Permisos de acción
sr_cyrl: Дозволе акција
vi_vn: Quyền hành động

source: Actions users can perform on this object
cs_cz: Akce, které uživatelé mohou provádět na tomto objektu
es_es: Acciones que los usuarios pueden realizar en este objeto
sr_cyrl: Акције које корисници могу спровести на овом објекту
vi_vn: Các hành động người dùng có thể thực hiện trên đối tượng này

source: Activate
cs_cz: Aktivovat
es_es: Activar
sr_cyrl: Активирајте
vi_vn: Kích hoạt

source: Activate Workflow
cs_cz: Aktivovat Workflow
es_es: Activar workflow
sr_cyrl: Активирајте радни ток
vi_vn: Kích hoạt Workflow

source: Active
cs_cz: Aktivní
es_es: Activo
sr_cyrl: Активни
vi_vn: Kích hoạt

source: Active API keys created by you or your team.
cs_cz: Aktivní API klíče vytvořené vámi nebo vaším týmem.
es_es: Claves API activas creadas por usted o su equipo.
sr_cyrl: Активни API кључеви које сте креирали ви или ваш тим.
vi_vn: Các khóa API hoạt động đã được bạn hoặc đội ngũ của bạn tạo.

source: Add
cs_cz: Přidat
es_es: Añadir
sr_cyrl: Додајте
vi_vn: Thêm

source: Add "{trimmedName}" to options
cs_cz: Přidat "{trimmedName}" do možností
es_es: Agregar "{trimmedName}" a las opciones
sr_cyrl: Додај "{trimmedName}" у опције
vi_vn: Thêm "{trimmedName}" vào các tùy chọn

source: Add a node
cs_cz: Přidat uzel
es_es: Añadir un nodo
sr_cyrl: Додај чвор
vi_vn: Thêm nút

source: Add a Trigger
cs_cz: Přidat spouštěč
es_es: Agregar un disparador
sr_cyrl: Додај окидач
vi_vn: Thêm một Trình kích hoạt

source: Add account
cs_cz: Přidat účet
es_es: Agregar cuenta
sr_cyrl: Додајте налог
vi_vn: Thêm tài khoản

source: Add Approved Access Domain
cs_cz: Přidat schválenou přístupovou doménu
es_es: Añadir Dominio de Acceso Aprobado
sr_cyrl: Додај одобрен домен приступа
vi_vn: Thêm Miền Truy Cập Đã Được Phê Duyệt

source: Add Block
cs_cz: Přidat blok
es_es: Agregar Bloque
sr_cyrl: Додај блок
vi_vn: Thêm khối

source: Add Emailing Domain
cs_cz: Přidat e-mailovou doménu
es_es: Agregar Dominio de Correo Electrónico
sr_cyrl: Додај домен за слање имејлова
vi_vn: Thêm tên miền gửi Email

source: Add Field
cs_cz: Přidat pole
es_es: Añadir campo
sr_cyrl: Додајте поље
vi_vn: Thêm Trường

source: Add file
cs_cz: Přidat soubor
es_es: Agregar archivo
sr_cyrl: Додај фајл
vi_vn: Thêm tệp

source: Add filter
cs_cz: Přidat filtr
es_es: Agregar filtro
sr_cyrl: Додајте филтер
vi_vn: Thêm bộ lọc

source: Add first filter
cs_cz: Přidat první filtr
es_es: Añadir primer filtro
sr_cyrl: Додајте први филтер
vi_vn: Thêm bộ lọc đầu tiên

source: Add inputs to your form
cs_cz: Přidejte vstupy do svého formuláře
es_es: Agrega entradas a tu formulario
sr_cyrl: Додај уносе у ваш образац
vi_vn: Thêm đầu vào vào biểu mẫu của bạn

source: Add item
cs_cz: Přidat položku
es_es: Agregar elemento
sr_cyrl: Додај ставку
vi_vn: Thêm mục

source: Add new
cs_cz: Přidat nový
es_es: Agregar nuevo
sr_cyrl: Додајте ново
vi_vn: Thêm mới

source: Add New
cs_cz: Přidat nový
es_es: Agregar nuevo
sr_cyrl: Додајте ново
vi_vn: Thêm mới

source: Add node
cs_cz: Přidat uzel
es_es: Añadir nodo
sr_cyrl: Додај чвор
vi_vn: Thêm nút

source: Add note
cs_cz: Přidat poznámku
es_es: Agregar nota
sr_cyrl: Додај белешку
vi_vn: Thêm ghi chú

source: Add object
cs_cz: Přidat objekt
es_es: Añadir objeto
sr_cyrl: Додајте објекат
vi_vn: Thêm đối tượng

source: Add object permission
cs_cz: Přidat oprávnění objektu
es_es: Agregar permiso de objeto
sr_cyrl: Додајте дозволу објекта
vi_vn: Thêm quyền đối tượng

source: Add option
cs_cz: Přidat možnost
es_es: Agregar opción
sr_cyrl: Додајте опцију
vi_vn: Thêm tùy chọn

source: Add or remove users
cs_cz: Přidat nebo odebrat uživatele
es_es: Agregar o eliminar usuarios
sr_cyrl: Додајте или уклоните кориснике
vi_vn: Thêm hoặc xoá người dùng

source: Add Output Field
cs_cz: Přidat výstupní pole
es_es: Añadir campo de salida
sr_cyrl: Додај излазно поље
vi_vn: Thêm Trường Đầu Ra

source: Add Public Domain
cs_cz: Přidat veřejnou doménu
es_es: Agregar Dominio Público
sr_cyrl: Додај јавно власништво
vi_vn: Thêm miền công cộng

source: Add rule
cs_cz: Přidat pravidlo
es_es: Agregar regla
sr_cyrl: Додај правило
vi_vn: Thêm quy tắc

source: Add sort
cs_cz: Přidat třídění
es_es: Agregar ordenamiento
sr_cyrl: Додај сортирање
vi_vn: Thêm sắp xếp

source: Add SSO Identity Provider
cs_cz: Přidat poskytovatele identity SSO
es_es: Añadir proveedor de identidad SSO
sr_cyrl: Додајте провајдер за SSO идентификацију
vi_vn: Thêm nhà cung cấp Định danh SSO

source: Add task
cs_cz: Přidat úkol
es_es: Agregar tarea
sr_cyrl: Додај задатак
vi_vn: Thêm nhiệm vụ

source: Add these records to verify your domain.
cs_cz: Přidejte tyto záznamy, abyste ověřili svou doménu.
es_es: Agregue estos registros para verificar su dominio.
sr_cyrl: Додајте ове податке да верификујете ваш домен.
vi_vn: Thêm những bản ghi này để xác minh tên miền của bạn.

source: Add to blocklist
cs_cz: Přidat do seznamu blokovaných
es_es: Añadir a la lista de bloqueo
sr_cyrl: Додајте на црну листу
vi_vn: Thêm vào danh sách chặn

source: Add to Favorite
cs_cz: Přidat do oblíbených
es_es: Añadir a favoritos
sr_cyrl: Додајте у омиљене
vi_vn: Thêm vào mục yêu thích

source: Add to favorites
cs_cz: Přidat do oblíbených
es_es: Añadir a favoritos
sr_cyrl: Додајте у омиљене
vi_vn: Thêm vào mục yêu thích

source: Add view
cs_cz: Přidat zobrazení
es_es: Agregar vista
sr_cyrl: Додајте приказ
vi_vn: Thêm chế độ xem

source: Add widget
cs_cz: Přidat widget
es_es: Agregar widget
sr_cyrl: Додај виџет
vi_vn: Thêm tiện ích

source: Add Widget
cs_cz: Přidat widget
es_es: Agregar widget
sr_cyrl: Додај виџет
vi_vn: Thêm Widget

source: Add your first {objectLabel}
cs_cz: Přidejte svůj první {objectLabel}
es_es: Añade tu primer {objectLabel}
sr_cyrl: Додајте свој први {objectLabel}
vi_vn: Thêm {objectLabel} đầu tiên của bạn

source: Added {beautifiedCreatedAt}
cs_cz: Přidáno {beautifiedCreatedAt}
es_es: Añadido {beautifiedCreatedAt}
sr_cyrl: Додато {beautifiedCreatedAt}
vi_vn: Đã thêm vào {beautifiedCreatedAt}

source: Added {beautifyPastDateRelative}
cs_cz: Přidáno {beautifyPastDateRelative}
es_es: Añadido {beautifyPastDateRelative}
sr_cyrl: Додато {beautifyPastDateRelative}
vi_vn: Đã thêm vào {beautifyPastDateRelative}

source: Added to blocklist
cs_cz: Přidáno do blokovaného seznamu
es_es: Añadido a la lista de bloqueo
sr_cyrl: Додато на црну листу
vi_vn: Đã thêm vào danh sách chặn

source: Address 1
cs_cz: Adresa 1
es_es: Dirección 1
sr_cyrl: Адреса 1
vi_vn: Địa chỉ 1

source: Address 2
cs_cz: Adresa 2
es_es: Dirección 2
sr_cyrl: Адреса 2
vi_vn: Địa chỉ 2

source: Adjust the role-related settings
cs_cz: Upravit nastavení související s rolí
es_es: Ajusta la configuración relacionada con el rol
sr_cyrl: Прилагодите подешавања повезана са улогом
vi_vn: Điều chỉnh các cài đặt liên quan đến vai trò

source: Admin Panel
cs_cz: Administrační panel
es_es: Panel de administración
sr_cyrl: Админ Панел
vi_vn: Bảng Điều Khiển Admin

source: Advanced
cs_cz: Pokročilé
es_es: Avanzado
sr_cyrl: Напредно
vi_vn: Nâng cao

source: Advanced feature to improve the performance of queries and to enforce unicity constraints.
cs_cz: Pokročilá funkce pro zlepšení výkonu dotazů a prosazení jedinečnosti.
es_es: Característica avanzada para mejorar el rendimiento de consultas y para imponer restricciones de unicidad.
sr_cyrl: Напредна функција за побољшање перформанси упита и наметање ограничења јединствености.
vi_vn: Tính năng nâng cao để cải thiện hiệu suất truy vấn và áp đặt ràng buộc tính duy nhất.

source: Advanced filter
cs_cz: Pokročilý filtr
es_es: Filtro avanzado
sr_cyrl: Напредни филтер
vi_vn: Bộ lọc nâng cao

source: Advanced objects
cs_cz: Pokročilé objekty
es_es: Objetos avanzados
sr_cyrl: Напредни објекти
vi_vn: Các đối tượng nâng cao

source: Advanced:
cs_cz: Pokročilé:
es_es: Avanzado:
sr_cyrl: Напредно:
vi_vn: Nâng cao:

source: Afrikaans
cs_cz: Afrikánština
es_es: Afrikáans
sr_cyrl: Африканс
vi_vn: Tiếng Afrikaans

source: After a set amount of time
cs_cz: Po určité době
es_es: Después de un tiempo determinado
sr_cyrl: После одређеног временског периода
vi_vn: Sau một khoảng thời gian đã đặt

source: Agent
es_es: Agente
sr_cyrl: Агент
vi_vn: Đại lý

source: Agent not found
cs_cz: Agent nenalezen
es_es: Agente no encontrado
sr_cyrl: Агент није пронађен
vi_vn: Không tìm thấy đại lý

source: Agents
cs_cz: Agenti
es_es: Agentes
sr_cyrl: Агенти
vi_vn: Đại lý

source: Agents created by application
cs_cz: Agenti vytvoření aplikací
es_es: Agentes creados por la aplicación
sr_cyrl: Агенти створени од стране апликације
vi_vn: Các đại lý được tạo bởi ứng dụng

source: Agents used to route queries to specialized agents
cs_cz: Agenti použité k nasměrování dotazů na specializované agenty
es_es: Agentes utilizados para canalizar consultas a agentes especializados
sr_cyrl: Агенти који се користе за усмеравање упита специјализованим агентима
vi_vn: Các tác nhân được sử dụng để sắp xếp truy vấn tới các tác nhân chuyên biệt

source: AI Model
es_es: Modelo de IA
sr_cyrl: AI модел
vi_vn: Mô hình AI

source: AI Response Schema
cs_cz: Schéma odpovědi AI
es_es: Esquema de respuesta de IA
sr_cyrl: Схема одговора AI
vi_vn: Schema phản hồi AI

source: All
cs_cz: Vše
es_es: Todos
sr_cyrl: Сви
vi_vn: Tất cả

source: All ({relationRecordsCount})
cs_cz: Vše ({relationRecordsCount})
es_es: Todos ({relationRecordsCount})
sr_cyrl: Сви ({relationRecordsCount})
vi_vn: Tất cả ({relationRecordsCount})

source: All Actions Access
cs_cz: Přístup ke všem akcím
es_es: Acceso a todas las acciones
sr_cyrl: Приступ свим акцијама
vi_vn: Truy cập tất cả các hành động

source: All emails and events linked to this account ({accountHandle}) will be deleted
cs_cz: Všechny e-maily a události spojené s tímto účtem ({accountHandle}) budou smazány
es_es: Todos los correos electrónicos y eventos vinculados a esta cuenta ({accountHandle}) se eliminarán
sr_cyrl: Сви имејлови и догађаји повезани с овим налогом ({accountHandle}) ће бити обрисани
vi_vn: Tất cả email và sự kiện liên kết với tài khoản này ({accountHandle}) sẽ bị xóa

source: All failed jobs have been retried
cs_cz: Všechny neúspěšné úlohy byly znovu spuštěny
es_es: Todos los trabajos fallidos han sido reintentados
sr_cyrl: Сви неуспели послови су поново покренути
vi_vn: Tất cả các công việc thất bại đã được thử lại

source: All fields
cs_cz: Všechna pole
es_es: Todos los campos
sr_cyrl: Сва поља
vi_vn: Tất cả các trường

source: All lines
cs_cz: Všechny řádky
es_es: Todas las líneas
sr_cyrl: Све линије
vi_vn: Tất cả dòng

source: All Objects
cs_cz: Všechny objekty
es_es: Todos los objetos
sr_cyrl: Сви објекти
vi_vn: Tất cả đối tượng

source: All roles
cs_cz: Všechny role
es_es: Todas las funciones
sr_cyrl: Све улоге
vi_vn: Tất cả vai trò

source: All the standard objects
cs_cz: Všechny standardní objekty
es_es: Todos los objetos estándar
sr_cyrl: Сви стандардни објекти
vi_vn: Tất cả đối tượng tiêu chuẩn

source: All workspace members already have this role
cs_cz: Všichni členové pracovní skupiny již tuto roli mají
es_es: Todos los miembros del espacio de trabajo ya tienen este rol
sr_cyrl: Сви чланови радног простора већ имају ову улогу
vi_vn: Tất cả thành viên trong không gian làm việc đã có vai trò này

source: All workspaces this user is a member of
cs_cz: Všechny pracovní prostory, kterých je tento uživatel členem
es_es: Todos los espacios de trabajo de los que este usuario es miembro
sr_cyrl: Све радне површине чији је овај корисник члан
vi_vn: Tất cả không gian làm việc mà người dùng này là thành viên

source: All your custom objects
cs_cz: Všechny vaše vlastní objekty
es_es: Todos tus objetos personalizados
sr_cyrl: Сви ваши прилагођени објекти
vi_vn: Tất cả các đối tượng tùy chỉnh của bạn

source: Allow downloading files and attachments
cs_cz: Povolit stahování souborů a příloh
es_es: Permitir la descarga de archivos y archivos adjuntos
sr_cyrl: Дозволи преузимање датотека и прилога
vi_vn: Cho phép tải về tệp và tệp đính kèm

source: Allow email & password login for SSO bypass users.
cs_cz: Povolit přihlašování pomocí emailu a hesla pro uživatele, kteří obcházejí SSO.
es_es: Permitir inicio de sesión con correo electrónico y contraseña para los usuarios que omitan SSO.
sr_cyrl: Дозволи пријаву користећи имејл и лозинку за кориснике који обилазе ССО.
vi_vn: Cho phép đăng nhập bằng email & mật khẩu cho người dùng bỏ qua SSO.

source: Allow exporting data to CSV files
cs_cz: Povolit export dat do souborů CSV
es_es: Permitir exportar datos a archivos CSV
sr_cyrl: Дозволи извоз података у CSV датотеке
vi_vn: Cho phép xuất dữ liệu ra tập tin CSV

source: Allow Google-based login for users with SSO bypass permissions.
cs_cz: Povolit přihlašování prostřednictvím Google pro uživatele s oprávněním obcházet SSO.
es_es: Permitir inicio de sesión basado en Google para usuarios con permisos para omitir SSO.
sr_cyrl: Дозволи пријаву преко Гугла за кориснике са дозволама за обилажење ССО-а.
vi_vn: Cho phép đăng nhập dựa trên Google cho người dùng có quyền bỏ qua SSO.

source: Allow importing data from CSV files
cs_cz: Povolit import dat ze souborů CSV
es_es: Permitir importar datos desde archivos CSV
sr_cyrl: Дозволи увоз података из CSV датотека
vi_vn: Cho phép nhập dữ liệu từ các tệp CSV

source: Allow logins through Google's single sign-on functionality.
cs_cz: Povolit přihlašování prostřednictvím jednotného přihlášení Google.
es_es: Permitir el inicio de sesión a través de la funcionalidad de inicio de sesión único de Google.
sr_cyrl: Омогућите пријаву преко Гуглове функционалности за једнократну пријаву.
vi_vn: Cho phép đăng nhập thông qua chức năng đăng nhập một lần của Google.

source: Allow logins through Microsoft's single sign-on functionality.
cs_cz: Povolit přihlašování prostřednictvím jednotného přihlášení Microsoft.
es_es: Permitir el inicio de sesión a través de la funcionalidad de inicio de sesión único de Microsoft.
sr_cyrl: Омогућите пријаву преко Мајкрософтове функционалности за једнократну пријаву.
vi_vn: Cho phép đăng nhập thông qua chức năng đăng nhập một lần của Microsoft.

source: Allow Microsoft-based login for users with SSO bypass permissions.
cs_cz: Povolit přihlašování prostřednictvím Microsoft pro uživatele s oprávněním obcházet SSO.
es_es: Permitir inicio de sesión basado en Microsoft para usuarios con permisos para omitir SSO.
sr_cyrl: Дозволи пријаву преко Мајкрософта за кориснике са дозволама за обилажење ССО-а.
vi_vn: Cho phép đăng nhập dựa trên Microsoft cho người dùng có quyền bỏ qua SSO.

source: Allow Support Team Access
cs_cz: Povolit přístup týmu podpory
es_es: Permitir acceso al equipo de soporte
sr_cyrl: Дозволите приступ тиму за подршку
vi_vn: Cho phép nhóm hỗ trợ truy cập

source: Allow the invitation of new users by sharing an invite link.
cs_cz: Umožnit pozvání nových uživatelů sdílením odkazu na pozvánku.
es_es: Permitir la invitación de nuevos usuarios compartiendo un enlace de invitación.
sr_cyrl: Омогућите позивање нових корисника дељењем везе за позив.
vi_vn: Cho phép mời người dùng mới bằng cách chia sẻ link mời.

source: Allow uploading files and attachments
cs_cz: Povolit nahrávání souborů a příloh
es_es: Permitir la carga de archivos y archivos adjuntos
sr_cyrl: Дозволи отпремање датотека и прилога
vi_vn: Cho phép tải lên tệp và tệp đính kèm

source: Allow users to sign in with an email and password.
cs_cz: Povolit uživatelům přihlášení pomocí e-mailu a hesla.
es_es: Permitir que los usuarios inicien sesión con un correo electrónico y una contraseña.
sr_cyrl: Омогућите корисницима да се пријаве са е-мејлом и лозинком.
vi_vn: Cho phép người dùng đăng nhập với email và mật khẩu.

source: An error occurred while checking user existence
cs_cz: Při kontrole existence uživatele došlo k chybě
es_es: Se produjo un error al verificar la existencia del usuario
sr_cyrl: Дошло је до грешке приликом провере постојања корисника
vi_vn: Đã xảy ra lỗi khi kiểm tra sự tồn tại của người dùng

source: An error occurred while processing your message
cs_cz: Při zpracování vaší zprávy došlo k chybě
es_es: Ocurrió un error al procesar su mensaje
sr_cyrl: Дошло је до грешке приликом обраде ваше поруке
vi_vn: Đã xảy ra lỗi khi xử lý tin nhắn của bạn

source: An error occurred.
cs_cz: Došlo k chybě.
es_es: Se produjo un error.
sr_cyrl: Дошло је до грешке.
vi_vn: Đã xảy ra lỗi.

source: An internal error occurred while applying your changes. Please contact support and try again later.
cs_cz: Došlo k interní chybě při aplikování vašich změn. Prosím, kontaktujte podporu a zkuste to znovu později.
es_es: Ocurrió un error interno al aplicar sus cambios. Por favor, contacte soporte e intente nuevamente más tarde.
sr_cyrl: Дошло је до унутрашње грешке приликом примењивања ваших промена. Молимо контактирајте подршку и покушајте поново касније.
vi_vn: Đã xảy ra lỗi nội bộ khi áp dụng các thay đổi của bạn. Vui lòng liên hệ bộ phận hỗ trợ và thử lại sau.

source: An internal error occurred while validating your changes. Please contact support.
cs_cz: Došlo k interní chybě při ověřování vašich změn. Prosím, kontaktujte podporu.
es_es: Ocurrió un error interno al validar sus cambios. Por favor, contacte soporte.
sr_cyrl: Дошло је до унутрашње грешке приликом валидације ваших промена. Молимо контактирајте подршку.
vi_vn: Đã xảy ra lỗi nội bộ khi xác nhận các thay đổi của bạn. Vui lòng liên hệ bộ phận hỗ trợ.

source: An unexpected error occurred
cs_cz: Došlo k neočekávané chybě
es_es: Se produjo un error inesperado
sr_cyrl: Дошло је до неочекиване грешке
vi_vn: Đã xảy ra lỗi không mong muốn

source: and
cs_cz: a
es_es: y
sr_cyrl: и
vi_vn: và

source: Any field
cs_cz: Jakékoliv pole
es_es: Cualquier campo
sr_cyrl: Било које поље
vi_vn: Bất kỳ trường nào

source: Anyone with an email address at these domains is allowed to sign up for this workspace.
cs_cz: Kdokoli s e-mailovou adresou na těchto doménách se může přihlásit do tohoto pracovního prostoru.
es_es: Cualquiera con una dirección de correo electrónico en estos dominios puede registrarse en este espacio de trabajo.
sr_cyrl: Свако са имејл адресом на овим доменима може се пријавити за овај радни простор.
vi_vn: Bất kỳ ai có địa chỉ email tại các miền này đều được phép đăng ký không gian làm việc này.

source: API Key
cs_cz: API klíč
es_es: Clave API
sr_cyrl: API кључ
vi_vn: Khóa API

source: API Key copied to clipboard
cs_cz: Klíč API zkopírován do schránky
es_es: Clave API copiada al portapapeles
sr_cyrl: API кључ копиран у клипборд
vi_vn: Đã sao chép khóa API vào bảng tạm

source: API keys
cs_cz: API klíče
es_es: Claves API
sr_cyrl: API кључеви
vi_vn: Khóa API

source: API Keys
cs_cz: API Klíče
es_es: Claves API
sr_cyrl: API Кључеви
vi_vn: Các khóa API

source: API Keys - Settings
cs_cz: API klíče - Nastavení
es_es: Claves API - Ajustes
sr_cyrl: API кључеви - Подешавања
vi_vn: Cài đặt - API Keys

source: API Name
cs_cz: Název API
es_es: Nombre API
sr_cyrl: Назив АПИ
vi_vn: Tên API

source: API Name (Plural)
cs_cz: Název API (množné číslo)
es_es: Nombre de la API (Plural)
sr_cyrl: Име API-ја (множина)
vi_vn: Tên API (Số nhiều)

source: API Name (Singular)
cs_cz: API název (jednotné číslo)
es_es: Nombre de API (Singular)
sr_cyrl: Назив API-а (једнина)
vi_vn: Tên API (Số ít)

source: API values
cs_cz: Hodnoty API
es_es: Valores de la API
sr_cyrl: АПИ вредности
vi_vn: Giá trị API

source: APIs
cs_cz: API
es_es: API
sr_cyrl: АПИ-и
vi_vn: API

source: APIs & Webhooks
cs_cz: API & Webhooks
es_es: API y Webhooks
sr_cyrl: API и Вебхукс
vi_vn: API và Webhooks

source: Apostrophe and dot - {apostropheAndDotExample}
cs_cz: Apostrof a tečka - {apostropheAndDotExample}
es_es: Apóstrofe y punto - {apostropheAndDotExample}
sr_cyrl: Апостроф и тачка - {apostropheAndDotExample}
vi_vn: Dấu nháy và dấu chấm - {apostropheAndDotExample}

source: Appearance
cs_cz: Vzhled
es_es: Apariencia
sr_cyrl: Изглед
vi_vn: Giao diện

source: Applicability
cs_cz: Použitelnost
es_es: Aplicabilidad
sr_cyrl: Апликативност
vi_vn: Tính áp dụng

source: Application agents
cs_cz: Aplikační agenti
es_es: Agentes de la aplicación
sr_cyrl: Апликацијски агенти
vi_vn: Đại lý ứng dụng

source: Application details
cs_cz: Podrobnosti aplikace
es_es: Detalles de la aplicación
sr_cyrl: Детаљи апликације
vi_vn: Chi tiết ứng dụng

source: Application objects
cs_cz: Aplikační objekty
es_es: Objetos de la aplicación
sr_cyrl: Апликацијски објекти
vi_vn: Các đối tượng ứng dụng

source: Application serverless functions
cs_cz: Serverless funkce aplikace
es_es: Funciones sin servidor de la aplicación
sr_cyrl: Апликацијске serverless функције
vi_vn: Các hàm serverless của ứng dụng

source: Applications
cs_cz: Aplikace
es_es: Aplicaciones
sr_cyrl: Апликације
vi_vn: Ứng dụng

source: Approved access domain validated
cs_cz: Schválená přístupová doména ověřena
es_es: Dominio de acceso aprobado validado
sr_cyrl: Потврђен одобрен приступни домен
vi_vn: Tên miền truy cập đã được phê duyệt

source: Approved Domains
cs_cz: Schválené domény
es_es: Dominios Aprobados
sr_cyrl: Одобрени домени
vi_vn: Miền Đã Được Phê Duyệt

source: Arabic
cs_cz: Arabština
es_es: Árabe
sr_cyrl: Арапски
vi_vn: Tiếng Ả Rập

source: Are you sure you want to destroy these records? They won't be recoverable anymore.
cs_cz: Jste si jistí, že chcete zničit tyto záznamy? Nebude možné je obnovit.
es_es: ¿Está seguro de que desea destruir estos registros? Ya no serán recuperables.
sr_cyrl: Да ли сте сигурни да желите уништити ове записе? Они више неће бити доступни.
vi_vn: Bạn có chắc chắn muốn hủy bỏ các bản ghi này không? Chúng sẽ không thể khôi phục được nữa.

source: Are you sure you want to destroy this record? It cannot be recovered anymore.
cs_cz: Opravdu chcete zničit tento záznam? Nebude možné jej obnovit.
es_es: ¿Está seguro de que desea destruir este registro? Ya no se podrá recuperar.
sr_cyrl: Да ли сте сигурни да желите уништити овај запис? Неповратно је.
vi_vn: Bạn có chắc chắn muốn hủy bỏ bản ghi này không? Nó sẽ không thể khôi phục được nữa.

source: Are you sure you want to restore these records?
cs_cz: Opravdu chcete obnovit tyto záznamy?
es_es: ¿Está seguro de que desea restaurar estos registros?
sr_cyrl: Да ли сте сигурни да желите враћати ове записе?
vi_vn: Bạn có chắc chắn muốn khôi phục các bản ghi này không?

source: Are you sure you want to restore this record?
cs_cz: Opravdu chcete obnovit tento záznam?
es_es: ¿Está seguro de que desea restaurar este registro?
sr_cyrl: Да ли сте сигурни да желите вратити овај запис?
vi_vn: Bạn có chắc chắn muốn khôi phục bản ghi này không?

source: Are you sure? Your current information will not be saved.
cs_cz: Jste si jisti? Vaše aktuální informace nebudou uloženy.
es_es: ¿Estás seguro? Tu información actual no será guardada.
sr_cyrl: Да ли сте сигурни? Тренутне информације неће бити сачуване.
vi_vn: Bạn có chắc không? Thông tin hiện tại của bạn sẽ không được lưu.

source: Area
vi_vn: Diện Tích

source: Ascending
cs_cz: Vzestupně
es_es: Ascendente
sr_cyrl: Растуће
vi_vn: Tăng dần
