Repository: deptrai/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: cs_cz, es_es, sr_cyrl, vi_vn

source: Enhances security by requiring a code along with your password
cs_cz: Zvyšuje bezpečnost tím, že vyžaduje kód společně s vaším heslem
es_es: Mejora la seguridad al requerir un código junto con tu contraseña
sr_cyrl: Побољшава безбедност тако што захтева код заједно са вашом лозинком
vi_vn: Tăng cường bảo mật bằng cách yêu cầu mã cùng với mật khẩu của bạn

source: Enjoy a {withCreditCardTrialPeriodDuration}-days free trial
cs_cz: Užijte si {withCreditCardTrialPeriodDuration}-denní bezplatnou zkušební dobu
es_es: Disfrute de {withCreditCardTrialPeriodDuration} días de prueba gratis
sr_cyrl: Уживајте у бесплатном пробном периоду од {withCreditCardTrialPeriodDuration} дана
vi_vn: Tận hưởng {withCreditCardTrialPeriodDuration} ngày dùng thử miễn phí

source: Enter a question...
cs_cz: Zadejte otázku...
es_es: Introduce una pregunta...
sr_cyrl: Унесите питање...
vi_vn: Nhập một câu hỏi...

source: Enter a value to store in database
cs_cz: Zadejte hodnotu pro uložení do databáze
es_es: Ingrese un valor para almacenar en la base de datos
sr_cyrl: Унесите вредност за чување у базу података
vi_vn: Nhập một giá trị để lưu trữ vào cơ sở dữ liệu

source: Enter agent name*
cs_cz: Zadejte jméno agenta*
es_es: Ingrese el nombre del agente*
sr_cyrl: Унесите име агента*
vi_vn: Nhập tên tác nhân*

source: Enter an item
cs_cz: Zadejte položku
es_es: Introducir un elemento
sr_cyrl: Унесите ставку
vi_vn: Nhập một mục

source: Enter array of items or variable expression
cs_cz: Zadejte pole položek nebo výraz proměnné
es_es: Ingrese un arreglo de elementos o expresión de variable
sr_cyrl: Унесите низ ставки или варијабилни израз
vi_vn: Nhập mảng các mục hoặc biểu thức biến

source: Enter in <0>Unicode</0> format
cs_cz: Zadejte v <0>Unicode</0> formátu
es_es: Ingresar en formato <0>Unicode</0>
sr_cyrl: Унеси у <0>Unicode</0> формату
vi_vn: Nhập theo định dạng <0>Unicode</0>

source: Enter link
cs_cz: Vložit odkaz
es_es: Ingrese enlace
sr_cyrl: Унеси линк
vi_vn: Nhập liên kết

source: Enter number between 0 and 23
cs_cz: Zadejte číslo mezi 0 a 23
es_es: Introduce un número entre 0 y 23
sr_cyrl: Унесите број између 0 и 23
vi_vn: Nhập số từ 0 đến 23

source: Enter number between 0 and 59
cs_cz: Zadejte číslo mezi 0 a 59
es_es: Introduce un número entre 0 y 59
sr_cyrl: Унесите број између 0 и 59
vi_vn: Nhập số từ 0 đến 59

source: Enter number greater than 1
cs_cz: Zadejte číslo větší než 1
es_es: Introduce un número mayor que 1
sr_cyrl: Унесите број већи од 1
vi_vn: Nhập số lớn hơn 1

source: Enter the credentials to set the connection
cs_cz: Zadejte údaje pro nastavení připojení
es_es: Ingrese las credenciales para establecer la conexión
sr_cyrl: Унесите акредитиве за подешавање везе
vi_vn: Nhập thông tin xác thực để thiết lập kết nối

source: Enter the infos to set the connection
cs_cz: Zadejte informace pro nastavení připojení
es_es: Ingrese la información para establecer la conexión
sr_cyrl: Унесите информације за подешавање везе
vi_vn: Nhập thông tin để thiết lập kết nối

source: Enter the system prompt that defines this agent's behavior and capabilities
cs_cz: Zadejte systémovou výzvu, která definuje chování a schopnosti tohoto agenta.
es_es: Ingrese el aviso del sistema que define el comportamiento y las capacidades de este agente
sr_cyrl: Унесите системски упит који дефинише понашање и могућности овог агента
vi_vn: Nhập lời nhắc hệ thống xác định hành vi và khả năng của tác nhân này

source: Enter user ID or email address
cs_cz: Zadejte ID uživatele nebo e-mailovou adresu
es_es: Ingrese ID de usuario o dirección de correo electrónico
sr_cyrl: Унесите кориснички идентификатор или имејл адресу
vi_vn: Nhập ID người dùng hoặc địa chỉ email

source: Enter value
cs_cz: Zadejte hodnotu
es_es: Introducir valor
sr_cyrl: Унесите вредност
vi_vn: Nhập giá trị

source: Enterprise
cs_cz: Podnik
es_es: Empresa
sr_cyrl: Предузеће
vi_vn: Doanh nghiệp

source: Entity ID copied to clipboard
cs_cz: ID entita zkopírována do schránky
es_es: ID de entidad copiado al portapapeles
sr_cyrl: ID ентитета копиран у клипборд
vi_vn: Đã sao chép ID thực thể vào bảng tạm

source: Environment variable
cs_cz: Proměnná prostředí
es_es: Variable de entorno
sr_cyrl: Променљива окружења
vi_vn: Biến môi trường

source: Environment Variables
cs_cz: Proměnné prostředí
es_es: Variables del entorno
sr_cyrl: Променљиве окружења
vi_vn: Biến môi trường

source: Erasure of soft-deleted records
cs_cz: Vymazání soft-deleted záznamů
es_es: Borrado de registros eliminados suavemente
sr_cyrl: Брисање меко-обрисаних записа
vi_vn: Xóa vĩnh viễn các bản ghi đã xóa mềm

source: Error copying to clipboard
cs_cz: Chyba při kopírování do schránky
es_es: Error al copiar al portapapeles
sr_cyrl: Грешка у копирању у клипборд
vi_vn: Lỗi khi sao chép vào bảng tạm

source: Error deleting api key.
cs_cz: Chyba při odstraňování klíče API.
es_es: Error al eliminar la clave API.
sr_cyrl: Грешка приликом брисања API кључа.
vi_vn: Lỗi khi xóa khóa API.

source: Error deleting invitation
cs_cz: Chyba při mazání pozvánky
es_es: Error al eliminar la invitación
sr_cyrl: Грешка приликом брисања позивнице
vi_vn: Lỗi khi xóa lời mời

source: Error deleting SSO Identity Provider
cs_cz: Chyba při mazání poskytovatele identity SSO
es_es: Error al eliminar el Proveedor de Identidad SSO
sr_cyrl: Грешка приликом брисања провајдера за SSO идентификацију
vi_vn: Lỗi khi xóa Nhà Cung Cấp Định Danh SSO

source: Error editing SSO Identity Provider
cs_cz: Chyba při úpravě poskytovatele identity SSO
es_es: Error al editar el Proveedor de Identidad SSO
sr_cyrl: Грешка приликом измене провајдера за SSO идентификацију
vi_vn: Lỗi khi chỉnh sửa Nhà Cung Cấp Định Danh SSO

source: Error loading message
cs_cz: Chyba při načítání zprávy
es_es: Error al cargar el mensaje
sr_cyrl: Грешка у учитавању поруке
vi_vn: Lỗi tải tin nhắn

source: Error Message
cs_cz: Chybová zpráva
es_es: Mensaje de error
sr_cyrl: Порука о грешци
vi_vn: Thông báo lỗi

source: Error regenerating api key.
cs_cz: Chyba při obnovování klíče API.
es_es: Error al regenerar la clave API.
sr_cyrl: Грешка приликом поновног генерисања API кључа.
vi_vn: Lỗi khi tái tạo khóa API.

source: Error resending invitation
cs_cz: Chyba při opětovném odeslání pozvánky
es_es: Error al reenviar la invitación
sr_cyrl: Грешка у поновном слању позивнице
vi_vn: Lỗi khi gửi lại lời mời

source: Error updating role
cs_cz: Chyba při aktualizaci role
es_es: Error al actualizar el rol
sr_cyrl: Грешка приликом ажурирања улоге
vi_vn: Lỗi khi cập nhật vai trò

source: Error validating approved access domain
cs_cz: Chyba při ověřování schválené přístupové domény
es_es: Error al validar el dominio de acceso aprobado
sr_cyrl: Грешка при валидацији одобреног приступног домена
vi_vn: Lỗi xác thực tên miền truy cập đã được phê duyệt

source: Error while cancelling interval switching.
cs_cz: Chyba při rušení změny intervalu.
es_es: Error al cancelar el cambio de intervalo.
sr_cyrl: Грешка при отказивању промене интервала.
vi_vn: Lỗi khi hủy chuyển đổi khoảng thời gian.

source: Error while cancelling metered tier switching.
cs_cz: Chyba při ukončení přepínání úrovně s měřením.
es_es: Error al cancelar el cambio de nivel medido.
sr_cyrl: Грешка при отказивању промене мерног нивоа.
vi_vn: Lỗi khi hủy chuyển đổi cấp đo.

source: Error while cancelling plan switching.
cs_cz: Chyba při rušení změny plánu.
es_es: Error al cancelar el cambio de plan.
sr_cyrl: Грешка при отказивању промене плана.
vi_vn: Lỗi khi hủy chuyển đổi kế hoạch.

source: Error while ending trial period. Please contact Twenty team.
cs_cz: Chyba při ukončování zkušební doby. Kontaktujte tým Twenty.
es_es: Error al finalizar el período de prueba. Por favor, póngase en contacto con el equipo de Twenty.
sr_cyrl: Грешка приликом завршетка пробног периода. Молимо вас контактирајте Twenty тим.
vi_vn: Lỗi khi kết thúc giai đoạn dùng thử. Vui lòng liên hệ nhóm Twenty.

source: Error while switching subscription to {oppositPlan} Plan.
cs_cz: Chyba při změně předplatného na plán {oppositPlan}.
es_es: Error al cambiar la suscripción al Plan {oppositPlan}.
sr_cyrl: Грешка при пребацивању на {oppositPlan} План.
vi_vn: Lỗi khi chuyển đổi đăng ký sang gói {oppositPlan}.

source: Error while switching subscription.
cs_cz: Chyba při přepínání předplatného.
es_es: Error al cambiar la suscripción.
sr_cyrl: Грешка приликом преласка на претплату.
vi_vn: Lỗi khi chuyển đổi đăng ký.

source: Establish Webhook endpoints for notifications on asynchronous events.
cs_cz: Vytvořte koncové body Webhook pro oznámení o asynchronních událostech.
es_es: Establezca endpoints de Webhook para notificaciones de eventos asincrónicos.
sr_cyrl: Установите крајње тачке Вебхук за обавештења о асинхроним догађајима.
vi_vn: Thiết lập điểm cuối Webhooks để nhận thông báo về các sự kiện không đồng bộ.

source: Event visibility
cs_cz: Viditelnost událostí
es_es: Visibilidad del evento
sr_cyrl: Видљивост догађаја
vi_vn: Hiển thị sự kiện

source: Events you participated in are displayed in red.
cs_cz: Události, kterých jste se zúčastnili, jsou zobrazeny červeně.
es_es: Los eventos en los que participaste se muestran en rojo.
sr_cyrl: Догађаји у којима сте учествовали су приказани црвеном бојом.
vi_vn: Sự kiện bạn đã tham gia được hiển thị bằng màu đỏ.

source: every {stepNum} days
cs_cz: každý {stepNum} den
es_es: cada {stepNum} días
sr_cyrl: сваке {stepNum} дана
vi_vn: mỗi {stepNum} ngày

source: every {stepNumStr} days
cs_cz: každý {stepNumStr} den
es_es: cada {stepNumStr} días
sr_cyrl: сваке {stepNumStr} дана
vi_vn: mỗi {stepNumStr} ngày

source: every {stepNumStr} days, between the {startOrdinal} and {endOrdinal} of the month
cs_cz: každý {stepNumStr} den, mezi {startOrdinal} a {endOrdinal} měsíce
es_es: cada {stepNumStr} días, entre el {startOrdinal} y {endOrdinal} del mes
sr_cyrl: сваке {stepNumStr} дана, између {startOrdinal} и {endOrdinal} дана у месецу
vi_vn: mỗi {stepNumStr} ngày, giữa {startOrdinal} và {endOrdinal} của tháng

source: every {stepNumStr} hours
cs_cz: každou {stepNumStr} hodinu
es_es: cada {stepNumStr} horas
sr_cyrl: сваког {stepNumStr} сата
vi_vn: mỗi {stepNumStr} giờ

source: every {stepNumStr} hours, between {startTime} and {endTime}
cs_cz: každou {stepNumStr} hodinu, mezi {startTime} a {endTime}
es_es: cada {stepNumStr} horas, entre {startTime} y {endTime}
sr_cyrl: сваког {stepNumStr} сата, између {startTime} и {endTime}
vi_vn: mỗi {stepNumStr} giờ, giữa {startTime} và {endTime}

source: every {stepNumStr} minutes
cs_cz: každých {stepNumStr} minut
es_es: cada {stepNumStr} minutos
sr_cyrl: сваког {stepNumStr} минута
vi_vn: mỗi {stepNumStr} phút

source: every {stepNumStr} minutes, between minute {start} and {end}
cs_cz: každých {stepNumStr} minut, mezi minutou {start} a {end}
es_es: cada {stepNumStr} minutos, entre el minuto {start} y {end}
sr_cyrl: сваког {stepNumStr} минута, између минута {start} и {end}
vi_vn: mỗi {stepNumStr} phút, giữa phút {start} và {end}

source: every {stepNumStr} months
cs_cz: každý {stepNumStr} měsíc
es_es: cada {stepNumStr} meses
sr_cyrl: сваког {stepNumStr} месеца
vi_vn: mỗi {stepNumStr} tháng

source: every {stepNumStr} months, between {startMonth} and {endMonth}
cs_cz: každý {stepNumStr} měsíc, mezi {startMonth} a {endMonth}
es_es: cada {stepNumStr} meses, entre {startMonth} y {endMonth}
sr_cyrl: сваког {stepNumStr} месеца, између {startMonth} и {endMonth}
vi_vn: mỗi {stepNumStr} tháng, giữa {startMonth} và {endMonth}

source: every day
cs_cz: každý den
es_es: cada día
sr_cyrl: сваког дана
vi_vn: mỗi ngày

source: every hour
cs_cz: každou hodinu
es_es: cada hora
sr_cyrl: сваког сата
vi_vn: mỗi giờ

source: every minute
cs_cz: každou minutu
es_es: cada minuto
sr_cyrl: сваког минута
vi_vn: mỗi phút

source: Everyone
cs_cz: Všichni
es_es: Todos
sr_cyrl: Сви
vi_vn: Mọi người

source: Everything
cs_cz: Vše
es_es: Todo
sr_cyrl: Све
vi_vn: Mọi thứ

source: Exclude group emails
cs_cz: Vyloučit emaily skupin
es_es: Excluir correos electrónicos de grupos
sr_cyrl: Изузми групне е-маилове
vi_vn: Loại trừ email nhóm

source: Exclude non-professional emails
cs_cz: Vyloučit nepracovní e-maily
es_es: Excluir correos electrónicos no profesionales
sr_cyrl: Изузми непрофесионалне имејлове
vi_vn: Loại trừ email không chuyên nghiệp

source: Exclude the following people and domains from my email sync. Internal conversations will not be imported
cs_cz: Vyloučit následující lidi a domény z mé synchronizace emailů. Interní konverzace nebudou importovány
es_es: Excluir las siguientes personas y dominios de mi sincronización de correo electrónico. Las conversaciones internas no se importarán
sr_cyrl: Искључи следеће особе и домене из моје синхронизације е-поште. Интерни разговори неће бити увезени
vi_vn: Loại trừ những người và miền sau từ đồng bộ email của tôi. Các cuộc trò chuyện nội bộ sẽ không được nhập khẩu

source: Executive Dashboard
vi_vn: Bảng Điều Khiển Điều Hành

source: Existing objects
cs_cz: Stávající objekty
es_es: Objetos existentes
sr_cyrl: Постојећи објекти
vi_vn: "Đối tượng hiện hữu"

source: Exit
cs_cz: Ukončit
es_es: Salir
sr_cyrl: Излаз
vi_vn: Thoát

source: Exit import flow
cs_cz: Ukončit import
es_es: Salir del flujo de importación
sr_cyrl: Излаз из процеса увоза
vi_vn: Thoát khỏi luồng nhập

source: Exit Settings
cs_cz: Opustit nastavení
es_es: Salir de Configuración
sr_cyrl: Изађи из подешавања
vi_vn: "Thoát Cài đặt"

source: Expand
cs_cz: Rozbalit
es_es: Expandir
sr_cyrl: Прошири
vi_vn: Mở rộng

source: Expand to Full Screen
cs_cz: Rozšířit na celou obrazovku
es_es: Expandir a pantalla completa
sr_cyrl: Проширите на пун екран
vi_vn: Mở rộng ra toàn màn hình

source: Experience
cs_cz: Zkušenosti
es_es: Experiencia
sr_cyrl: Искуство
vi_vn: "Kinh nghiệm"

source: Experience - Settings
cs_cz: Zkušenosti - Nastavení
es_es: Experiencia - Ajustes
sr_cyrl: Искуство - Подешавања
vi_vn: Cài đặt - Trải nghiệm

source: Expiration
cs_cz: Platnost
es_es: Caducidad
sr_cyrl: Истек
vi_vn: "Hết hạn"

source: Expiration Date
cs_cz: Datum vypršení platnosti
es_es: Fecha de caducidad
sr_cyrl: Датум истека
vi_vn: "Ngày hết hạn"

source: Expired
cs_cz: Vypršela platnost
es_es: Expirado
sr_cyrl: Истекло
vi_vn: Đã hết hạn

source: Expires
cs_cz: Vyprší
es_es: Expira
sr_cyrl: Истиче
vi_vn: Ngày hết hạn

source: Expires in
cs_cz: Vyprší za
es_es: Expira en
sr_cyrl: Истиче за
vi_vn: "Hết hạn trong"

source: Expires in {dateDiff}
cs_cz: Vyprší za {dateDiff}
es_es: Expira en {dateDiff}
sr_cyrl: Истиче за {dateDiff}
vi_vn: Hết hạn sau {dateDiff}

source: Export
cs_cz: Exportovat
es_es: Exportar
sr_cyrl: Извоз
vi_vn: "Xuất"

source: Export CSV
cs_cz: Exportovat CSV
es_es: Exportar CSV
sr_cyrl: Извези CSV
vi_vn: Xuất CSV

source: Export dashboard
cs_cz: Exportovat panel
es_es: Exportar tablero
sr_cyrl: Извези контролну таблу
vi_vn: Xuất bảng điều khiển

source: Export records
cs_cz: Export záznamů
es_es: Exportar registros
sr_cyrl: Извези записе
vi_vn: "Xuất bản ghi"

source: Export run
cs_cz: Exportovat spuštění
es_es: Exportar ejecución
sr_cyrl: Извези извршење
vi_vn: Xuất lần chạy

source: Export runs
cs_cz: Exportovat spuštění
es_es: Exportar ejecuciones
sr_cyrl: Извези извршења
vi_vn: Xuất lần chạy

source: Export to PDF
cs_cz: Exportovat do PDF
es_es: Exportar a PDF
sr_cyrl: Извоз у PDF
vi_vn: "Xuất ra PDF"

source: Export version
cs_cz: Exportovat verzi
es_es: Exportar versión
sr_cyrl: Извоз верзије
vi_vn: Xuất phiên bản

source: Export versions
cs_cz: Exportovat verze
es_es: Exportar versiones
sr_cyrl: Извези верзије
vi_vn: Xuất phiên bản

source: Export view
cs_cz: Exportovat zobrazení
es_es: Exportar vista
sr_cyrl: Извоз приказа
vi_vn: "Xuất lược đồ"

source: Export workflow
cs_cz: Exportovat pracovní postup
es_es: Exportar flujo de trabajo
sr_cyrl: Извези радни процес
vi_vn: Xuất quy trình công việc

source: Export workflows
cs_cz: Exportovat pracovní postupy
es_es: Exportar flujos de trabajo
sr_cyrl: Извези радне процесе
vi_vn: Xuất các quy trình công việc

source: Expression
cs_cz: Výraz
es_es: Expresión
sr_cyrl: Израз
vi_vn: Biểu thức

source: Extra Credits Used
cs_cz: Použité extra kredity
es_es: Créditos Extra Usados
sr_cyrl: Искоришћени додатни кредити
vi_vn: Số tín dụng bổ sung đã sử dụng

source: Failed
cs_cz: Selhalo
es_es: Fallido
sr_cyrl: Неуспело
vi_vn: Thất bại

source: Failed to create {translatedMetadataName}. Please try again.
cs_cz: Nepodařilo se vytvořit {translatedMetadataName}. Prosím, zkuste to znovu.
es_es: Fallo al crear {translatedMetadataName}. Inténtalo de nuevo.
sr_cyrl: Неуспешно креирање {translatedMetadataName}. Покушајте поново.
vi_vn: Đã tạo thất bại {translatedMetadataName}. Vui lòng thử lại.

source: Failed to create {translatedMetadataName}. Related {relatedEntityNames} validation failed. Please check your configuration and try again.
cs_cz: Nepodařilo se vytvořit {translatedMetadataName}. Přidružená ověření {relatedEntityNames} se nezdařila. Zkontrolujte prosím svou konfiguraci a zkuste to znovu.
es_es: Fallo al crear {translatedMetadataName}. La validación de {relatedEntityNames} relacionada falló. Verifique su configuración e intente de nuevo.
sr_cyrl: Неуспешно креирање {translatedMetadataName}. Валидација повезаног {relatedEntityNames} није успела. Молимо вас да проверите своју конфигурацију и покушате поново.
vi_vn: Đã tạo thất bại {translatedMetadataName}. Kiểm tra liên quan {relatedEntityNames} không thành công. Vui lòng kiểm tra cấu hình của bạn và thử lại.

source: Failed to delete jobs. Please try again later.
cs_cz: Nelze smazat úlohy. Prosím, zkuste to znovu později.
es_es: Error al eliminar trabajos. Por favor, inténtelo de nuevo más tarde.
sr_cyrl: Није успело брисање послова. Покушајте поново касније.
vi_vn: Không thể xóa các công việc. Vui lòng thử lại sau.

source: Failed to get response
cs_cz: Nepodařilo se získat odpověď
es_es: No se pudo obtener respuesta
sr_cyrl: Није могуће добити одговор
vi_vn: Không thể lấy được phản hồi

source: Failed to load webhook
cs_cz: Nepodařilo se načíst webhook
es_es: No se pudo cargar el webhook
sr_cyrl: Грешка при учитавању вебхука
vi_vn: Không tải được webhook

source: Failed to remove override
cs_cz: Nepodařilo se odstranit přepsání
es_es: No se pudo eliminar la sobrescritura
sr_cyrl: Није успело уклањање заменске вредности
vi_vn: Không thể xóa ghi đè

source: Failed to retry jobs. Please try again later.
cs_cz: Nepodařilo se znovu spustit úlohy. Prosím, zkuste to znovu později.
es_es: No se pudieron reintentar los trabajos. Por favor, inténtelo de nuevo más tarde.
sr_cyrl: Није успело понављање послова. Покушајте поново касније.
vi_vn: Không thể thử lại các công việc. Vui lòng thử lại sau.

source: Failed to update price.
cs_cz: Nepodařilo se aktualizovat cenu.
es_es: Error al actualizar el precio.
sr_cyrl: Није успело ажурирање цене.
vi_vn: Cập nhật giá thất bại.

source: Failed to update variable
cs_cz: Nepodařilo se aktualizovat proměnnou
es_es: Error al actualizar la variable
sr_cyrl: Није успело ажурирање променљиве
vi_vn: Cập nhật biến thất bại

source: Failed to upload file: {fileName}
cs_cz: Nepodařilo se nahrát soubor: {fileName}
es_es: Falló al subir el archivo: {fileName}
sr_cyrl: Није успела отпремање датотеке: {fileName}
vi_vn: Không thể tải lên tệp: {fileName}

source: Failed to upload image:
cs_cz: Nelze nahrát obrázek:
es_es: Error al subir la imagen:
sr_cyrl: Неуспех у отпремању слике:
vi_vn: Tải ảnh lên thất bại:

source: False
cs_cz: Nepravdivé
es_es: Falso
sr_cyrl: Неправда
vi_vn: Sai

source: Favorites
cs_cz: Oblíbené
es_es: Favoritos
sr_cyrl: Фаворити
vi_vn: "Ưa thích"

source: Feature Flag
cs_cz: Příznak funkce
es_es: Indicador de característica
sr_cyrl: Заставица функције
vi_vn: Dấu hiệu đặc trưng

source: Feature Flags & Impersonation
cs_cz: Příznaky funkcí a Impersonace
es_es: Indicadores de características y suplantación
sr_cyrl: Заставице функције & Имперсонација
vi_vn: Dấu hiệu đặc trưng & Mạo danh

source: field
cs_cz: pole
es_es: campo
sr_cyrl: поље
vi_vn: trường

source: Field
cs_cz: Pole
es_es: Campo
sr_cyrl: Поље
vi_vn: Trường

source: Field name
cs_cz: Název pole
es_es: Nombre del campo
sr_cyrl: Име поља
vi_vn: Tên trường

source: Field Name
cs_cz: Název pole
es_es: Nombre del campo
sr_cyrl: Име поља
vi_vn: Tên Trường

source: Field on destination
cs_cz: Pole v cíli
es_es: Campo en destino
sr_cyrl: Поље на одредишту
vi_vn: Trường ở điểm đến

source: Field type
cs_cz: Typ pole
es_es: Tipo de campo
sr_cyrl: Тип поља
vi_vn: "Loại trường"

source: Fields
cs_cz: Pole
es_es: Campos
sr_cyrl: Поља
vi_vn: "Trường"

source: Fields Count
cs_cz: Počet polí
es_es: Recuento de campos
sr_cyrl: Број поља
vi_vn: "Số lượng trường"

source: Fields Permissions
cs_cz: Oprávnění k polím
es_es: Permisos de campos
sr_cyrl: Дозволе за поља
vi_vn: Quyền truy cập trường

source: fifth
cs_cz: pátý
es_es: quinto
sr_cyrl: пети
vi_vn: thứ năm

source: Fifth
cs_cz: Pátý
es_es: Quinto
sr_cyrl: Пети
vi_vn: Thứ năm

source: File "{fileName}" exceeds {maxUploadSize}
cs_cz: Soubor "{fileName}" překračuje {maxUploadSize}
es_es: El archivo "{fileName}" supera {maxUploadSize}
sr_cyrl: Датотека "{fileName}" прелази {maxUploadSize}
vi_vn: Tệp tin "{fileName}" vượt quá {maxUploadSize}

source: Filter
cs_cz: Filtr
es_es: Filtro
sr_cyrl: Филтер
vi_vn: "Lọc"

source: Filters
cs_cz: Filtry
es_es: Filtros
sr_cyrl: Филтери
vi_vn: "Bộ lọc"

source: Finance Team - Review and approve commissions
vi_vn: Đội Ngũ Tài Chính - Xem xét và phê duyệt hoa hồng

source: Finish
cs_cz: Dokončit
es_es: Terminar
sr_cyrl: Завршити
vi_vn: Hoàn thành

source: Finish flow with errors
cs_cz: Dokončit tok s chybami
es_es: Finalizar flujo con errores
sr_cyrl: Завршите процес са грешкама
vi_vn: Kết thúc luồng với lỗi

source: Finished thinking
cs_cz: Dokončeno přemýšlení
es_es: Pensamiento terminado
sr_cyrl: Завршио размишљање
vi_vn: Hoàn thành suy nghĩ

source: Finnish
cs_cz: Finština
es_es: Finés
sr_cyrl: Фински
vi_vn: Tiếng Phần Lan

source: first
cs_cz: první
es_es: primero
sr_cyrl: први
vi_vn: thứ nhất

source: First
cs_cz: První
es_es: Primero
sr_cyrl: Први
vi_vn: Thứ nhất

source: First 10 lines
cs_cz: Prvních 10 řádků
es_es: Primeras 10 líneas
sr_cyrl: Првих 10 линија
vi_vn: 10 dòng đầu tiên

source: First 2 lines
cs_cz: První 2 řádky
es_es: Primeras 2 líneas
sr_cyrl: Прве 2 линије
vi_vn: 2 dòng đầu tiên

source: First 5 lines
cs_cz: Prvních 5 řádků
es_es: Primeras 5 líneas
sr_cyrl: Првих 5 линија
vi_vn: 5 dòng đầu tiên

source: First Name
cs_cz: Jméno
es_es: Nombre
sr_cyrl: Име
vi_vn: "Tên riêng"

source: Flow
cs_cz: Tok
es_es: Flujo
sr_cyrl: Ток
vi_vn: Dòng chảy

source: Folders
cs_cz: Složky
es_es: Carpetas
sr_cyrl: Фасцикле
vi_vn: Thư mục

source: Forgot your password?
cs_cz: Zapomněli jste heslo?
es_es: ¿Olvidó su contraseña?
sr_cyrl: Заборавили сте лозинку?
vi_vn: Bạn quên mật khẩu à?

source: Format
cs_cz: Formát
es_es: Formato
sr_cyrl: Формат
vi_vn: Định dạng

source: Format e.g. d-MMM-y (qqq''yy)
cs_cz: Formát např. d-MMM-y (qqq''yy)
es_es: Formato, por ejemplo, d-MMM-y (qqq''yy)
sr_cyrl: Формат нпр. д-МММ-гг (qqq''yy)
vi_vn: Định dạng ví dụ: d-MMM-y (qqq''yy)

source: Format: [Minute] [Hour] [Day of Month] [Month] [Day of Week]
cs_cz: Formát: [Minuta] [Hodina] [Den v měsíci] [Měsíc] [Den v týdnu]
es_es: Formato: [Minuto] [Hora] [Día del mes] [Mes] [Día de la semana]
sr_cyrl: Формат: [Минута] [Сат] [Дан у месецу] [Месец] [Дан у недељи]
vi_vn: Định dạng: [Phút] [Giờ] [Ngày của Tháng] [Tháng] [Ngày của Tuần]

source: Formats
cs_cz: Formáty
es_es: Formatos
sr_cyrl: Формати
vi_vn: Định dạng

source: fourth
cs_cz: čtvrtý
es_es: cuarto
sr_cyrl: четврти
vi_vn: thứ tư

source: Fourth
cs_cz: Čtvrtý
es_es: Cuarto
sr_cyrl: Четврти
vi_vn: Thứ tư

source: from {startDay} to {endDay}
cs_cz: od {startDay} do {endDay}
es_es: de {startDay} a {endDay}
sr_cyrl: од {startDay} до {endDay}
vi_vn: từ {startDay} đến {endDay}
