Repository: deptrai/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: cs_cz, es_es, sr_cyrl, vi_vn

source: billed annually
cs_cz: fakturováno ročně
es_es: facturado anualmente
sr_cyrl: наплаћује се годишње
vi_vn: trả hàng năm

source: must be one of {ratingValues} values
cs_cz: musí být jednou z hodnot {ratingValues}
es_es: debe ser uno de los valores {ratingValues}
sr_cyrl: мора бити једна од {ratingValues} вредности
vi_vn: phải là một trong các giá trị {ratingValues}

source: : Empty
cs_cz: : Prázdné
es_es: : Vacío
sr_cyrl: : Празно
vi_vn: : Trống

source: : Future
cs_cz: : Budoucnost
es_es: : Futuro
sr_cyrl: : Будућност
vi_vn: : Tương lai

source: : Loading...
cs_cz: : Načítání...
es_es: : Cargando...
sr_cyrl: : Учитавање...
vi_vn: : Đang tải...

source: : Not
cs_cz: : Ne
es_es: No
sr_cyrl: : Не
vi_vn: : Không

source: : NotEmpty
cs_cz: : Není prázdný
es_es: : NoVacío
sr_cyrl: : Није празно
vi_vn: : Không rỗng

source: : NotNull
cs_cz: : Není null
es_es: : NoNulo
sr_cyrl: : Није нула
vi_vn: : Không null

source: : Past
cs_cz: : Minulost
es_es: : Pasado
sr_cyrl: : Прошлост
vi_vn: : Quá khứ

source: : Today
cs_cz: : Dnes
es_es: Hoy
sr_cyrl: : Данас
vi_vn: : Hôm nay

source: . The change will be applied the {beautifiedRenewDate}.
cs_cz: . Změna bude použita {beautifiedRenewDate}.
es_es: . El cambio se aplicará el {beautifiedRenewDate}.
sr_cyrl: . Промена ће се применити на дан {beautifiedRenewDate}.
vi_vn: Thay đổi sẽ được áp dụng vào {beautifiedRenewDate}.

source: {0, plural, one {{1} job could not be deleted} other {{2} jobs could not be deleted}}
cs_cz: {0, plural, one {{1} úloha nelze smazat} few {{2} úlohy nelze smazat} many {{2} úloh nelze smazat} other {{2} úloh nelze smazat}}
es_es: {0, plural, one {{1} trabajo no pudo ser eliminado} other {{2} trabajos no pudieron ser eliminados}}
sr_cyrl: {0, plural, one {{1} посао није могао бити обрисан} few {{0} посла нису могла бити обрисана} other {{2} послова није могло бити обрисано}}
vi_vn: {0, plural, other {{2} công việc không thể xóa}}

source: {0, plural, one {{1} job could not be retried} other {{2} jobs could not be retried}}
cs_cz: {0, plural, one {{1} úloha nelze znovu spustit} few {{2} úlohy nelze znovu spustit} many {{2} úloh nelze znovu spustit} other {{2} úloh nelze znovu spustit}}
es_es: {0, plural, one {{1} trabajo no pudo ser reintento} other {{2} trabajos no pudieron ser reintentados}}
sr_cyrl: {0, plural, one {{1} посао није могао бити поновно извршен} few {{0} посла нису могла бити поновно извршена} other {{2} послова није могло бити поновно извршено}}
vi_vn: {0, plural, other {{2} công việc không thể thử lại}}

source: {0, plural, one {{days} {1}} other {{days} {2}}}
cs_cz: {0, plural, one {{dní} {1}} few {{dní} {2}} many {{dní} {2}} other {{dní} {2}}}
es_es: {0, plural, one {{días} {1}} other {{días} {2}}}
sr_cyrl: {0, plural, one {{дан} {1}} few {{дана} {2}} other {{дана} {2}}}
vi_vn: {0, plural, other {{ngày} {2}}}

source: {0, plural, one {{years} {1}} other {{years} {2}}}
cs_cz: {0, plural, one {{let} {1}} few {{let} {2}} many {{let} {2}} other {{let} {2}}}
es_es: {0, plural, one {{años} {1}} other {{años} {2}}}
sr_cyrl: {0, plural, one {{година} {1}} few {{године} {2}} other {{година} {2}}}
vi_vn: {0, plural, other {{năm} {2}}}

source: {0, plural, one {# Object} other {# Objects}}
cs_cz: {0, plural, one {# Objekt} few {# Objekty} many {# Objektů} other {# Objektů}}
es_es: {0, plural, one {# Objeto} other {# Objetos}}
sr_cyrl: {0, plural, one {# Објекат} few {# Објекта} other {# Објеката}}
vi_vn: {0, plural, other {# Đối tượng}}

source: {0, plural, one {You do not have permission to access the {fieldsList} field} other {You do not have permission to access the {fieldsList} fields}}
cs_cz: {0, plural, one {Nemáte povolení pro přístup k poli {fieldsList}} few {Nemáte povolení pro přístup k polím {fieldsList}} many {Nemáte povolení pro přístup k polím {fieldsList}} other {Nemáte povolení pro přístup k polím {fieldsList}}}
es_es: {0, plural, one {No tienes permiso para acceder al campo {fieldsList}} other {No tienes permiso para acceder a los campos {fieldsList}}}
sr_cyrl: {0, plural, one {Немате дозволу за приступ пољу {fieldsList}} few {Немате дозволу за приступ пољима {fieldsList}} other {Немате дозволу за приступ пољима {fieldsList}}}
vi_vn: {0, plural, other {Bạn không có quyền truy cập vào trường {fieldsList}}}

source: {advancedFilterCount, plural, one {{advancedFilterCount} advanced rule} other {{advancedFilterCount} advanced rules}}
cs_cz: {advancedFilterCount, plural, one {{advancedFilterCount} pokročilé pravidlo} few {{advancedFilterCount} pokročilá pravidla} many {{advancedFilterCount} pokročilých pravidel} other {{advancedFilterCount} pokročilých pravidel}}
es_es: {advancedFilterCount, plural, one {{advancedFilterCount} regla avanzada} other {{advancedFilterCount} reglas avanzadas}}
sr_cyrl: {advancedFilterCount, plural, one {{advancedFilterCount} напредно правило} few {{advancedFilterCount} напредна правила} other {{advancedFilterCount} напредних правила}}
vi_vn: {advancedFilterCount, plural, other {{advancedFilterCount} quy tắc nâng cao}}

source: {aggregateLabel} of {fieldLabel}
cs_cz: {aggregateLabel} z {fieldLabel}
es_es: {aggregateLabel} de {fieldLabel}
sr_cyrl: {aggregateLabel} од {fieldLabel}
vi_vn: {aggregateLabel} của {fieldLabel}

source: {contextStoreNumberOfSelectedRecords} selected
cs_cz: {contextStoreNumberOfSelectedRecords} vybrané
es_es: {contextStoreNumberOfSelectedRecords} seleccionados
sr_cyrl: {contextStoreNumberOfSelectedRecords} изабрано
vi_vn: {contextStoreNumberOfSelectedRecords} được chọn

source: {count, plural, one {E.g. {0}{1} for {count} decimal} other {E.g. {2}{3} for {count} decimals}}
cs_cz: {count, plural, one {Např. {0}{1} pro {count} desetinné místo} few {Např. {2}{3} pro {count} desetinná místa} many {Např. {2}{3} pro {count} desetinných míst} other {Např. {2}{3} pro {count} desetinných míst}}
es_es: {count, plural, one {Ej. {0}{1} para {count} decimal} other {Ej. {2}{3} para {count} decimales}}
sr_cyrl: {count, plural, one {Пример: {0}{1} за {count} децималу} few {Пример: {2}{3} за {count} децимале} other {Пример: {2}{3} за {count} децимала}}
vi_vn: {count, plural, other {Ví dụ: {2}{3} cho {count} chữ số thập phân}}

source: {days, plural, one {{days} day} other {{days} days}}
cs_cz: {days, plural, one {{days} den} few {{days} dny} many {{days} dnů} other {{days} dnů}}
es_es: {days, plural, one {{days} día} other {{days} días}}
sr_cyrl: {days, plural, one {{days} дан} few {{days} дана} other {{days} дана}}
vi_vn: {days, plural, other {{days} ngày}}

source: {deletedCount, plural, one {Successfully deleted {deletedCount} job} other {Successfully deleted {deletedCount} jobs}}
cs_cz: {deletedCount, plural, one {Úspěšně smazána {deletedCount} úloha} few {Úspěšně smazány {deletedCount} úlohy} many {Úspěšně smazáno {deletedCount} úloh} other {Úspěšně smazáno {deletedCount} úloh}}
es_es: {deletedCount, plural, one {Eliminado con éxito {deletedCount} trabajo} other {Eliminados con éxito {deletedCount} trabajos}}
sr_cyrl: {deletedCount, plural, one {Успешно обрисан {deletedCount} посао} few {Успешно обрисана {deletedCount} посла} other {Успешно обрисано {deletedCount} послова}}
vi_vn: {deletedCount, plural, other {Đã xóa thành công {deletedCount} công việc}}

source: {failedCount} file(s) failed to upload
cs_cz: {failedCount} soubor(y) se nepodařilo nahrát
es_es: Archivo(s) {failedCount} no se pudo/pudieron subir
sr_cyrl: {failedCount} датотека(е) нису успеле да се отпреме
vi_vn: {failedCount} tệp không tải lên được

source: {formattedCreatedRecordsProgress} out of {formattedRecordsToImportCount} records imported.
cs_cz: {formattedCreatedRecordsProgress} z {formattedRecordsToImportCount} záznamů importováno.
es_es: {formattedCreatedRecordsProgress} de {formattedRecordsToImportCount} registros importados.
sr_cyrl: {formattedCreatedRecordsProgress} од {formattedRecordsToImportCount} записа увезено.
vi_vn: {formattedCreatedRecordsProgress} trong tổng số {formattedRecordsToImportCount} bản ghi đã được nhập.

source: {grantedBy, plural, one {Granted for {grantedBy} object} other {Granted for {grantedBy} objects}}
cs_cz: {grantedBy, plural, one {Udělena pro {grantedBy} objekt} few {Udělena pro {grantedBy} objekty} many {Udělena pro {grantedBy} objektů} other {Udělena pro {grantedBy} objektů}}
es_es: {grantedBy, plural, one {Concedido para {grantedBy} objeto} other {Concedido para {grantedBy} objetos}}
sr_cyrl: {grantedBy, plural, one {Дато за {grantedBy} објекат} few {Дато за {grantedBy} објекта} other {Дато за {grantedBy} објеката}}
vi_vn: {grantedBy, plural, other {Được trao cho {grantedBy} đối tượng}}

source: {graphTypeLabel} Chart
cs_cz: Graf {graphTypeLabel}
es_es: Gráfico {graphTypeLabel}
sr_cyrl: Дијаграм {graphTypeLabel}
vi_vn: Biểu đồ {graphTypeLabel}

source: {hours, plural, one {{hours} hour} other {{hours} hours}}
cs_cz: {hours, plural, one {{hours} hodina} few {{hours} hodiny} many {{hours} hodin} other {{hours} hodin}}
es_es: {hours, plural, one {{hours} hora} other {{hours} horas}}
sr_cyrl: {hours, plural, one {{hours} сат} few {{hours} сата} other {{hours} сати}}
vi_vn: {hours, plural, other {{hours} giờ}}

source: {jobCount, plural, one {Delete {jobCount} Job} other {Delete {jobCount} Jobs}}
cs_cz: {jobCount, plural, one {Odstranit {jobCount} úlohu} few {Odstranit {jobCount} úlohy} many {Odstranit {jobCount} úloh} other {Odstranit {jobCount} úloh}}
es_es: {jobCount, plural, one {Eliminar {jobCount} trabajo} other {Eliminar {jobCount} trabajos}}
sr_cyrl: {jobCount, plural, one {Обриши {jobCount} посао} few {Обриши {jobCount} посла} other {Обриши {jobCount} послова}}
vi_vn: {jobCount, plural, other {Xóa {jobCount} Công việc}}

source: {jobCount, plural, one {Retry {jobCount} Job} other {Retry {jobCount} Jobs}}
cs_cz: {jobCount, plural, one {Opakovat {jobCount} úlohu} few {Opakovat {jobCount} úlohy} many {Opakovat {jobCount} úloh} other {Opakovat {jobCount} úloh}}
es_es: {jobCount, plural, one {Reintentar {jobCount} trabajo} other {Reintentar {jobCount} trabajos}}
sr_cyrl: {jobCount, plural, one {Понови {jobCount} посао} few {Понови {jobCount} посла} other {Понови {jobCount} послова}}
vi_vn: {jobCount, plural, other {Thử lại {jobCount} Công việc}}

source: {jobCount, plural, one {This will permanently remove it from the queue. This action cannot be undone.} other {This will permanently remove them from the queue. This action cannot be undone.}}
cs_cz: {jobCount, plural, one {Tato akce ji trvale odstraní z fronty. Tuto akci nelze vrátit zpět.} few {Tato akce je trvale odstraní z fronty. Tuto akci nelze vrátit zpět.} many {Tato akce je trvale odstraní z fronty. Tuto akci nelze vrátit zpět.} other {Tato akce je trvale odstraní z fronty. Tuto akci nelze vrátit zpět.}}
es_es: {jobCount, plural, one {Esto lo eliminará permanentemente de la cola. Esta acción no puede deshacerse.} other {Esto los eliminará permanentemente de la cola. Esta acción no puede deshacerse.}}
sr_cyrl: {jobCount, plural, one {Ово ће трајно уклонити из реда. Ова акција не може бити враћена.} few {Ово ће трајно уклонити из реда. Ова акција не може бити враћена.} other {Ово ће трајно уклонити из реда. Ова акција не може бити враћена.}}
vi_vn: {jobCount, plural, other {Điều này sẽ xóa chúng khỏi hàng đợi vĩnh viễn. Hành động này không thể hoàn tác.}}

source: {jobCount, plural, one {This will retry the selected job. It will be re-executed from the beginning.} other {This will retry the selected jobs. They will be re-executed from the beginning.}}
cs_cz: {jobCount, plural, one {Tato akce znovu spustí vybranou úlohu. Bude spuštěna znovu od začátku.} few {Tato akce znovu spustí vybrané úlohy. Budou spuštěny znovu od začátku.} many {Tato akce znovu spustí vybrané úlohy. Budou spuštěny znovu od začátku.} other {Tato akce znovu spustí vybrané úlohy. Budou spuštěny znovu od začátku.}}
es_es: {jobCount, plural, one {Esto reintentará el trabajo seleccionado. Será reejecutado desde el principio.} other {Esto reintentará los trabajos seleccionados. Serán reejecutados desde el principio.}}
sr_cyrl: {jobCount, plural, one {Ово ће поновити изабрани посао. Поново ће се извршити од почетка.} few {Ово ће поновити изабране послове. Поново ће се извршити од почетка.} other {Ово ће поновити изабране послове. Поново ће се извршити од почетка.}}
vi_vn: {jobCount, plural, other {Điều này sẽ thử lại các công việc đã chọn. Chúng sẽ được thực hiện lại từ đầu.}}

source: {num, selectordinal, one {{num}st} two {{num}nd} few {{num}rd} other {{num}th}}
cs_cz: {num, selectordinal, one {{num}.} few {{num}.} many {{num}.} other {{num}.}}
es_es: {num, selectordinal, one {{num}º} other {{num}.º}}
sr_cyrl: {num, selectordinal, one {{num}ст} few {{num}нд} other {{num}ти}}
vi_vn: {num, selectordinal, other {{num}}}

source: {retriedCount, plural, one {Successfully retried {retriedCount} job} other {Successfully retried {retriedCount} jobs}}
cs_cz: {retriedCount, plural, one {Úspěšně znovu spuštěna {retriedCount} úloha} few {Úspěšně znovu spuštěny {retriedCount} úlohy} many {Úspěšně znovu spuštěno {retriedCount} úloh} other {Úspěšně znovu spuštěno {retriedCount} úloh}}
es_es: {retriedCount, plural, one {Reintentos con éxito {retriedCount} trabajo} other {Reintentos con éxito {retriedCount} trabajos}}
sr_cyrl: {retriedCount, plural, one {Успешно је поновљен {retriedCount} посао} few {Успешно су поновљена {retriedCount} посла} other {Успешно је поновљено {retriedCount} послова}}
vi_vn: {retriedCount, plural, other {Đã thử lại thành công {retriedCount} công việc}}

source: {revokedBy, plural, one {Revoked for {revokedBy} object} other {Revoked for {revokedBy} objects}}
cs_cz: {revokedBy, plural, one {Odebrána pro {revokedBy} objekt} few {Odebrána pro {revokedBy} objekty} many {Odebrána pro {revokedBy} objektů} other {Odebrána pro {revokedBy} objektů}}
es_es: {revokedBy, plural, one {Revocado para {revokedBy} objeto} other {Revocado para {revokedBy} objetos}}
sr_cyrl: {revokedBy, plural, one {Опозвано за {revokedBy} објекат} few {Опозвано за {revokedBy} објекта} other {Опозвано за {revokedBy} објеката}}
vi_vn: {revokedBy, plural, other {Thu hồi cho {revokedBy} đối tượng}}

source: {roleLabel} can {humanReadableAction} {objectLabel} records
cs_cz: {roleLabel} může {humanReadableAction} záznamy {objectLabel}
es_es: {roleLabel} puede {humanReadableAction} registros de {objectLabel}
sr_cyrl: {roleLabel} може {humanReadableAction} {objectLabel} записе
vi_vn: {roleLabel} có thể {humanReadableAction} bản ghi {objectLabel}

source: {roleLabel} can't {humanReadableAction} {objectLabel} records
cs_cz: {roleLabel} nemůže {humanReadableAction} záznamy {objectLabel}
es_es: {roleLabel} no puede {humanReadableAction} registros de {objectLabel}
sr_cyrl: {roleLabel} не може {humanReadableAction} {objectLabel} записе
vi_vn: {roleLabel} không thể {humanReadableAction} bản ghi {objectLabel}

source: {roleTargetName} will be assigned to the "{newRoleName}" role.
cs_cz: {roleTargetName} bude přiřazen k roli "{newRoleName}".
es_es: {roleTargetName} será asignado al rol "{newRoleName}".
sr_cyrl: {roleTargetName} ће бити додељен у улогу "{newRoleName}".
vi_vn: {roleTargetName} sẽ được gán vào vai trò "{newRoleName}".

source: {selectedCount, plural, one {Delete {selectedCount} Job} other {Delete {selectedCount} Jobs}}
cs_cz: {selectedCount, plural, one {Smazat {selectedCount} úlohu} few {Smazat {selectedCount} úlohy} many {Smazat {selectedCount} úloh} other {Smazat {selectedCount} úloh}}
es_es: {selectedCount, plural, one {Eliminar {selectedCount} trabajo} other {Eliminar {selectedCount} trabajos}}
sr_cyrl: {selectedCount, plural, one {Обриши {selectedCount} посао} few {Обриши {selectedCount} посла} other {Обриши {selectedCount} послова}}
vi_vn: {selectedCount, plural, other {Xóa {selectedCount} Công việc}}

source: {selectedCount, plural, one {Retry {selectedCount} Job} other {Retry {selectedCount} Jobs}}
cs_cz: {selectedCount, plural, one {Opakovat {selectedCount} úlohu} few {Opakovat {selectedCount} úlohy} many {Opakovat {selectedCount} úloh} other {Opakovat {selectedCount} úloh}}
es_es: {selectedCount, plural, one {Reintentar {selectedCount} trabajo} other {Reintentar {selectedCount} trabajos}}
sr_cyrl: {selectedCount, plural, one {Понови {selectedCount} посао} few {Понови {selectedCount} посла} other {Понови {selectedCount} послова}}
vi_vn: {selectedCount, plural, other {Thử lại {selectedCount} Công việc}}

source: {stepNumber}. Calendar
cs_cz: {stepNumber}. Kalendář
es_es: {stepNumber}. Calendario
sr_cyrl: {stepNumber}. Календар
vi_vn: {stepNumber}. Lịch

source: {workflowRunIteratorSubStepIterationsCount, plural, one {# item} other {# items}}
cs_cz: {workflowRunIteratorSubStepIterationsCount, plural, one {# položka} few {# položky} many {# položek} other {# položek}}
es_es: {workflowRunIteratorSubStepIterationsCount, plural, one {# elemento} other {# elementos}}
sr_cyrl: {workflowRunIteratorSubStepIterationsCount, plural, one {# предмет} few {# предмета} other {# предмета}}
vi_vn: {workflowRunIteratorSubStepIterationsCount, plural, other {# mục}}

source: {workspaceMemberName} will be unassigned from the following role:
cs_cz: {workspaceMemberName} bude odebrán z následující role:
es_es: {workspaceMemberName} dejará de estar asignado al siguiente rol:
sr_cyrl: {workspaceMemberName} ће бити уклоњен из следеће улоге:
vi_vn: {workspaceMemberName} sẽ không còn được phân công vào vai trò sau:

source: ⚙️ Lead Assignment Rules
vi_vn: ⚙️ Quy Tắc Phân Công Khách Hàng Tiềm Năng

source: 💰 Commission Approval Queue
vi_vn: 💰 Hàng Đợi Phê Duyệt Hoa Hồng

source: 📊 Commission Reports
vi_vn: 📊 Báo Cáo Hoa Hồng

source: 📊 Lead Distribution Dashboard
vi_vn: 📊 Bảng Điều Khiển Phân Phối Khách Hàng Tiềm Năng

source: 🗺️ Interactive Plot Map
vi_vn: 🗺️ Bản Đồ Lô Đất Tương Tác

source: 1. Select a field type
cs_cz: 1. Vyberte typ pole
es_es: 1. Seleccionar un tipo de campo
sr_cyrl: 1. Изаберите тип поља
vi_vn: 1. Chọn một loại trường

source: 1. Select an object
cs_cz: 1. Vyberte objekt
es_es: 1. Seleccionar un objeto
sr_cyrl: 1. Изаберите објекат
vi_vn: 1. Chọn một đối tượng

source: 1. Type
cs_cz: 1. Typ
es_es: 1. Tipo
sr_cyrl: 1. Тип
vi_vn: 1. Loại

source: 10,000 workflow node executions
cs_cz: 10 000 spuštění uzlu pracovního postupu
es_es: 10.000 ejecuciones de nodos de workflow
sr_cyrl: 10.000 извршења чворова радног тока
vi_vn: 10.000 lượt thực thi nút quy trình công việc

source: 2. Configure
cs_cz: 2. Nakonfigurujte
es_es: 2. Configurar
sr_cyrl: 2. Конфигуришите
vi_vn: 2. Cấu hình

source: 2. Configure field
cs_cz: 2. Nakonfigurujte pole
es_es: 2. Configurar campo
sr_cyrl: 2. Конфигуришите поље
vi_vn: 2. Cấu hình trường

source: 2. Set {objectLabelPlural} permissions
cs_cz: 2. Nastavte oprávnění pro {objectLabelPlural}
es_es: 2. Establecer permisos para {objectLabelPlural}
sr_cyrl: 2. Поставите {objectLabelPlural} дозволе
vi_vn: 2. Thiết lập quyền {objectLabelPlural}

source: 20,000 workflow node executions
cs_cz: 20 000 spuštění uzlu pracovního postupu
es_es: 20.000 ejecuciones de nodos de workflow
sr_cyrl: 20.000 извршења чворова радног тока
vi_vn: 20.000 lượt thực thi nút quy trình công việc

source: 2FA Method has been deleted successfully.
cs_cz: Metoda 2FA byla úspěšně odstraněna.
es_es: El método de 2FA ha sido eliminado con éxito.
sr_cyrl: Метод двоструке аутентификације је успешно обрисан.
vi_vn: Phương thức 2FA đã được xóa thành công.

source: 2FA Method Reset
cs_cz: Resetování metody 2FA
es_es: Restablecer el método de 2FA
sr_cyrl: Ресетовање методе двоструке аутентификације
vi_vn: Đặt lại phương thức 2FA

source: A draft already exists
cs_cz: Koncept již existuje
es_es: Ya existe un borrador
sr_cyrl: Нацрт већ постоји
vi_vn: Một bản nháp đã tồn tại

source: A draft already exists for this workflow. Are you sure you want to erase it?
cs_cz: Pro tento pracovní postup již existuje koncept. Opravdu jej chcete smazat?
es_es: Ya existe un borrador para este flujo de trabajo. ¿Estás seguro de que deseas borrarlo?
sr_cyrl: Нацрт већ постоји за овај ток посла. Да ли сте сигурни да желите да га избришете?
vi_vn: Một bản nháp đã tồn tại cho quy trình làm việc này. Bạn có chắc chắn muốn xóa nó không?

source: A role must be selected for the API key
cs_cz: Pro klíč API musí být vybrána role
es_es: Debe seleccionar un rol para la clave API
sr_cyrl: Мора бити изабрана улога за API кључ
vi_vn: Phải chọn một vai trò cho khóa API

source: A shared environment where you will be able to manage your customer relations with your team.
cs_cz: Sdílené prostředí, ve kterém budete moci spravovat vztahy se zákazníky se svým týmem.
es_es: Un entorno compartido donde podrás gestionar tus relaciones con clientes junto a tu equipo.
sr_cyrl: Заједничко окружење у којем ћете моћи да управљате својим односима с купцима са вашим тимом.
vi_vn: Một môi trường chung nơi bạn và đội ngũ của mình có thể quản lý mối quan hệ khách hàng.

source: A verification email has been sent to
cs_cz: Verifikační email byl odeslán na
es_es: Se ha enviado un correo de verificación a
sr_cyrl: Проверите вашу имејл адресу. Потврдни имејл је послат на
vi_vn: Một email xác minh đã được gửi tới

source: Ability to add more than one email address
cs_cz: Možnost přidat více než jednu emailovou adresu
es_es: Capacidad para agregar más de una dirección de correo electrónico
sr_cyrl: Могућност додавања више од једне адресе е-поште
vi_vn: Khả năng thêm nhiều địa chỉ email hơn

source: Ability to add more than one phone number
cs_cz: Možnost přidat více než jedno telefonní číslo
es_es: Capacidad para agregar más de un número de teléfono
sr_cyrl: Могућност додавања више од једног телефонског броја
vi_vn: Khả năng thêm nhiều số điện thoại hơn

source: Ability to add more than one URL
cs_cz: Možnost přidat více než jednu URL adresu
es_es: Capacidad para agregar más de una URL
sr_cyrl: Могућност додавања више од једне URL адресе
vi_vn: Khả năng thêm nhiều địa chỉ URL hơn

source: Ability to edit all settings
cs_cz: Schopnost upravovat všechna nastavení
es_es: Habilidad para editar todas las configuraciones
sr_cyrl: Могућност измене свих подешавања
vi_vn: Khả năng chỉnh sửa tất cả các cài đặt

source: Ability to interact with this object's fields.
cs_cz: Schopnost interagovat s poli tohoto objektu.
es_es: Habilidad para interactuar con los campos de este objeto.
sr_cyrl: Могућност интеракције са пољима овог објекта.
vi_vn: Khả năng tương tác với các trường của đối tượng này.

source: Abort
cs_cz: Přerušit
es_es: Abortar
sr_cyrl: Прекид
vi_vn: Hủy bỏ

source: About
cs_cz: O aplikaci
es_es: Acerca de
sr_cyrl: О томе
vi_vn: Về

source: About my subscription
cs_cz: O mém předplatném
es_es: Sobre mi suscripción
sr_cyrl: О претплати
vi_vn: Về gói đăng ký của tôi

source: About this user
cs_cz: O tomto uživateli
es_es: Sobre este usuario
sr_cyrl: О овом кориснику
vi_vn: Về người dùng này

source: About this workspace
cs_cz: O tomto pracovním prostoru
es_es: Sobre este espacio de trabajo
sr_cyrl: О овом радном простору
vi_vn: Giới thiệu về không gian làm việc này

source: Access your workspace data from your favorite MCP client like Claude Desktop, Windsurf or Cursor.
cs_cz: Přistupujte ke svým pracovním datům z vašeho oblíbeného MCP klienta, jako je Claude Desktop, Windsurf nebo Cursor.
es_es: Accede a los datos de tu espacio de trabajo desde tu cliente MCP favorito, como Claude Desktop, Windsurf o Cursor.
sr_cyrl: Приступите вашим радним подацима са омиљеног MCP клијента као што су Claude Desktop, Windsurf или Cursor.
vi_vn: Truy cập dữ liệu không gian làm việc của bạn từ khách hàng MCP yêu thích như Claude Desktop, Windsurf hoặc Cursor.

source: Account
cs_cz: Účet
es_es: Cuenta
sr_cyrl: Налог
vi_vn: Tài khoản

source: Account - Settings
cs_cz: Účet - Nastavení
es_es: Cuenta - Configuración
sr_cyrl: Налог - Подешавања
vi_vn: Tài khoản - Cài đặt
