Repository: deptrai/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: cs_cz, es_es, sr_cyrl, vi_vn

source: Upload Files
cs_cz: Nahrát soubory
es_es: Subir archivos
sr_cyrl: Отпремите датотеке
vi_vn: Tải lên tệp

source: Upload the XML file with your connection infos
cs_cz: Nahrajte XML soubor s vašimi spojovacími údaji
es_es: Suba el archivo XML con su información de conexión
sr_cyrl: Отпремите XML датотеку са информацијама о вашој вези
vi_vn: Tải lên tập tin XML với thông tin kết nối của bạn

source: URL to Embed
cs_cz: URL pro vložení
es_es: URL para incrustar
sr_cyrl: URL за уметање
vi_vn: URL để Nhúng

source: Use
cs_cz: Použít
es_es: Usar
sr_cyrl: Користи
vi_vn: Sử dụng

source: Use as draft
cs_cz: Použít jako koncept
es_es: Usar como borrador
sr_cyrl: Користи као нацрт
vi_vn: Sử dụng như nháp

source: Use authenticator apps and browser extensions like 1Password, Authy, Microsoft Authenticator to generate one-time passwords
cs_cz: Používejte autentizační aplikace a rozšíření prohlížeče jako 1Password, Authy, Microsoft Authenticator pro generování jednorázových hesel
es_es: Usa aplicaciones de autenticación y extensiones de navegador como 1Password, Authy, Microsoft Authenticator para generar contraseñas de un solo uso
sr_cyrl: Користите апликације за аутентификацију и проширења прегледача као 1Password, Authy, Microsoft Authenticator за генерисање једнократних лозинки
vi_vn: Sử dụng ứng dụng xác thực và tiện ích mở rộng trình duyệt như 1Password, Authy, Microsoft Authenticator để tạo mật khẩu một lần

source: Use our API or add your first {objectLabel} manually
cs_cz: Použijte naše API nebo ručně přidejte první {objectLabel}
es_es: Utiliza nuestra API o añade tu primer {objectLabel} manualmente
sr_cyrl: Користите наш API или ручно додајте први {objectLabel}
vi_vn: Sử dụng API của chúng tôi hoặc thêm {objectLabel} của bạn bằng tay

source: User
cs_cz: Uživatel
es_es: Usuario
sr_cyrl: Корисник
vi_vn: Người dùng

source: User Impersonation
cs_cz: Impersonace uživatele
es_es: Suplantación de usuarios
sr_cyrl: Имперсонација корисника
vi_vn: Mạo danh người dùng

source: User Info
cs_cz: Informace o uživateli
es_es: Información del usuario
sr_cyrl: Информације о кориснику
vi_vn: Thông tin người dùng

source: User is not logged in
cs_cz: Uživatel není přihlášen
es_es: El usuario no ha iniciado sesión
sr_cyrl: Корисник није улогован
vi_vn: Người dùng không đăng nhập

source: Users
cs_cz: Uživatelé
es_es: Usuarios
sr_cyrl: Корисници
vi_vn: Người dùng

source: Using default application value. Configure via environment variables.
cs_cz: Použita výchozí hodnota aplikace. Nakonfigurujte pomocí proměnných prostředí.
es_es: Usando el valor de aplicación predeterminado. Configurar a través de variables de entorno.
sr_cyrl: Користи подразумевану вредност апликације. Конфигуришите преко променљивих окружења.
vi_vn: Đang sử dụng giá trị ứng dụng mặc định. Cấu hình thông qua các biến môi trường.

source: Using default value. Set a custom value to override.
cs_cz: Použita výchozí hodnota. Nastavte vlastní hodnotu pro přepsání.
es_es: Usando el valor predeterminado. Establece un valor personalizado para anular.
sr_cyrl: Користећи подразумевану вредност. Поставите прилагођену вредност да би заменили.
vi_vn: Đang sử dụng giá trị mặc định. Đặt một giá trị tùy chỉnh để ghi đè.

source: Validate Data
cs_cz: Ověřit data
es_es: Validar datos
sr_cyrl: Потврдите податке
vi_vn: Xác thực dữ liệu

source: Value
cs_cz: Hodnota
es_es: Valor
sr_cyrl: Вредност
vi_vn: Giá trị

source: Value is set in the server environment, it may be a different value on the worker.
cs_cz: Hodnota je nastavena v prostředí serveru, může být jiná než pracovní hodnoty.
es_es: El valor está configurado en el entorno del servidor, puede ser un valor diferente en el trabajador.
sr_cyrl: Вредност је постављена у окружењу сервера, може бити различита вредност на раднику.
vi_vn: Giá trị được đặt trong môi trường máy chủ, nó có thể là một giá trị khác trên công nhân.

source: Values
cs_cz: Hodnoty
es_es: Valores
sr_cyrl: Вредности
vi_vn: Giá trị

source: Variable deleted successfully.
cs_cz: Proměnná byla úspěšně odstraněna.
es_es: Variable eliminada con éxito.
sr_cyrl: Променљива је успешно обрисана.
vi_vn: Biến đã được xóa thành công.

source: Variable not found
cs_cz: Proměnná nenalezena
es_es: Variable no encontrada
sr_cyrl: Променљива није пронађена
vi_vn: Không tìm thấy biến

source: Variable updated successfully.
cs_cz: Proměnná byla úspěšně aktualizována.
es_es: Variable actualizada con éxito.
sr_cyrl: Променљива је успешно ажурирана.
vi_vn: Cập nhật biến thành công.

source: Verified
cs_cz: Ověřeno
es_es: Verificado
sr_cyrl: Верификовано
vi_vn: Đã xác minh

source: Verify
cs_cz: Ověřit
es_es: Verificar
sr_cyrl: Верификујте
vi_vn: Xác minh

source: Verify code from the app
cs_cz: Ověřte kód z aplikace
es_es: Verificar el código desde la aplicación
sr_cyrl: Проверите код из апликације
vi_vn: Xác minh mã từ ứng dụng

source: Verify the code from the app
cs_cz: Ověřte kód z aplikace
es_es: Verificar el código desde la aplicación
sr_cyrl: Проверите код из апликације
vi_vn: Xác minh mã từ ứng dụng

source: Version
cs_cz: Verze
es_es: Versión
sr_cyrl: Верзија
vi_vn: Phiên bản

source: Version of the application
cs_cz: Verze aplikace
es_es: Versión de la aplicación
sr_cyrl: Верзија апликације
vi_vn: Phiên bản của ứng dụng

source: Vietnamese
cs_cz: Vietnamština
es_es: Vietnamita
sr_cyrl: Вијетнамски
vi_vn: Tiếng Việt

source: view
cs_cz: pohled
es_es: vista
sr_cyrl: преглед
vi_vn: xem

source: View
cs_cz: Pohled
es_es: Vista
sr_cyrl: Преглед
vi_vn: Xem

source: View billing details
cs_cz: Zobrazit detaily fakturace
es_es: Ver detalles de facturación
sr_cyrl: Прегледај детаље о плаћању
vi_vn: Xem chi tiết hóa đơn

source: view field
cs_cz: zobrazit pole
es_es: campo de vista
sr_cyrl: поље прегледа
vi_vn: trường xem

source: view filter
cs_cz: zobrazit filtr
es_es: filtro de vista
sr_cyrl: филтер приказа
vi_vn: bộ lọc xem

source: view group
cs_cz: zobrazit skupinu
es_es: grupo de vista
sr_cyrl: група приказа
vi_vn: nhóm xem

source: View Jobs
cs_cz: Zobrazit úlohy
es_es: Ver trabajos
sr_cyrl: Приказ послова
vi_vn: Xem Công việc

source: View Previous AI Chats
cs_cz: Zobrazit předchozí AI diskuse
es_es: Ver chats previos de IA
sr_cyrl: Прегледај претходне разговоре са вештачком интелигенцијом
vi_vn: Xem các cuộc trò chuyện AI trước đây

source: View type
cs_cz: Typ pohledu
es_es: Tipo de vista
sr_cyrl: Тип приказа
vi_vn: Loại xem

source: Visibility
cs_cz: Viditelnost
es_es: Visibilidad
sr_cyrl: Видљивост
vi_vn: Tính khả dụng

source: Visible fields
cs_cz: Viditelná pole
es_es: Campos visibles
sr_cyrl: Видљива поља
vi_vn: Các trường hiển thị

source: Visible groups
cs_cz: Viditelné skupiny
es_es: Grupos visibles
sr_cyrl: Видљиве групе
vi_vn: Nhóm hiển thị

source: Visible to you
cs_cz: Viditelné pro vás
es_es: Visible para usted
sr_cyrl: Видљиво вама
vi_vn: Có thể xem được bởi bạn

source: Visual master plan with real-time property status
vi_vn: Sơ đồ tổng thể trực quan với trạng thái bất động sản thời gian thực

source: Visualize
cs_cz: Vizualizovat
es_es: Visualizar
sr_cyrl: Визуализуј
vi_vn: Trực quan hóa

source: Waiting
cs_cz: Čekání
es_es: Esperando
sr_cyrl: Чекање
vi_vn: Đang chờ

source: Waiting Children
cs_cz: Čekající potomci
es_es: Esperando a hijos
sr_cyrl: Чекање деце
vi_vn: Đang chờ trẻ em

source: was created by
cs_cz: byl vytvořen
es_es: fue creado por
sr_cyrl: је креирао/ла
vi_vn: được tạo bởi

source: was deleted by
cs_cz: byl smazán
es_es: fue eliminado por
sr_cyrl: је обрисан од стране
vi_vn: đã bị xóa bởi

source: was restored by
cs_cz: byl obnoven
es_es: fue restaurado por
sr_cyrl: је враћен од стране
vi_vn: đã được khôi phục bởi

source: We encountered an issue verifying
cs_cz: Narazili jsme na problém s ověřením
es_es: Hemos encontrado un problema verificando
sr_cyrl: Дошло је до проблема приликом верификације
vi_vn: Chúng tôi gặp vấn đề khi xác minh

source: We match on these fields. If a {objectLabelSingular} already exists, we update it. Otherwise, we create a new one.
cs_cz: Odpovídáme podle těchto polí. Pokud již existuje {objectLabelSingular}, aktualizujeme ho. Jinak vytvoříme nový.
es_es: <0>Cotejamos</0> en estos campos. Si un {objectLabelSingular} ya existe, lo actualizamos. De lo contrario, creamos uno nuevo.
sr_cyrl: Ми одговарамо на овим пољима. Ако {objectLabelSingular} већ постоји, ажурирамо га. У супротном, креирамо нови.
vi_vn: Chúng tôi so khớp trên các trường này. Nếu một {objectLabelSingular} đã tồn tại, chúng tôi cập nhật nó. Ngược lại, chúng tôi tạo một cái mới.

source: We support your square PNGs, JPEGs and GIFs under 10MB
cs_cz: Podporujeme vaše čtvercové PNG, JPEG a GIFy menší než 10MB
es_es: Admitimos tus PNG, JPEG y GIF cuadrados de menos de 10 MB
sr_cyrl: Подржавамо ваше квадратне PNG, JPEG и GIF фајлове величине испод 10MB
vi_vn: Chúng tôi hỗ trợ hình ảnh PNG, JPEG và GIF vuông dưới 10MB

source: We will activate your paid plan. Do you want to proceed?
cs_cz: Aktivujeme váš placený plán. Chcete pokračovat?
es_es: Activaremos tu plan de pago. ¿Quieres proceder?
sr_cyrl: Активираћемо ваш плаћени план. Да ли желите да наставите?
vi_vn: Chúng tôi sẽ kích hoạt gói thanh toán của bạn. Bạn có muốn tiếp tục không?

source: We will send a POST request to this endpoint for each new event in application/json format
cs_cz: Na tento koncový bod budeme zasílat POST požadavky při každé nové události ve formátu application/json
es_es: Enviaremos una solicitud POST a este endpoint para cada nuevo evento en formato application/json
sr_cyrl: Слаћемо POST захтеве овом ендпоинту за сваки нови догађај у формату application/json
vi_vn: Chúng tôi sẽ gửi một yêu cầu POST đến điểm cuối này cho mỗi sự kiện mới dưới định dạng application/json

source: We will send a POST request to this endpoint for each new event in application/json format.
cs_cz: Na tento koncový bod budeme zasílat POST požadavek při každé nové události ve formátu application/json.
es_es: Enviaremos una solicitud POST a este endpoint para cada nuevo evento en formato application/json.
sr_cyrl: Слаћемо POST захтеве овом ендпоинту за сваки нови догађај у формату application/json.
vi_vn: Chúng tôi sẽ gửi một yêu cầu POST đến điểm cuối này cho mỗi sự kiện mới dưới định dạng application/json.

source: We will send your a link to verify domain ownership
cs_cz: Pošleme vám odkaz pro ověření vlastnictví domény
es_es: Te enviaremos un enlace para verificar la propiedad del dominio
sr_cyrl: Послаћемо вам линк за проверу власништва домена
vi_vn: Chúng tôi sẽ gửi cho bạn một liên kết để xác minh quyền sở hữu tên miền

source: Web Search
cs_cz: Hledání na webu
es_es: Buscar en la Web
sr_cyrl: Веб Претрага
vi_vn: Tìm kiếm web

source: Webhook {targetUrl} created successfully
cs_cz: Webhook {targetUrl} byl úspěšně vytvořen
es_es: Webhook {targetUrl} creado con éxito
sr_cyrl: Webhook {targetUrl} успешно креиран
vi_vn: Tạo thành công Webhook {targetUrl}

source: Webhook {targetUrl} updated successfully
cs_cz: Webhook {targetUrl} byl úspěšně aktualizován
es_es: Webhook {targetUrl} actualizado con éxito
sr_cyrl: Webhook {targetUrl} успешно ажуриран
vi_vn: Cập nhật thành công Webhook {targetUrl}

source: Webhook deleted successfully
cs_cz: Webhook byl úspěšně odstraněn
es_es: Webhook eliminado con éxito
sr_cyrl: Webhook успешно обрисан
vi_vn: Đã xóa thành công Webhook

source: Webhook ID is required for deletion
cs_cz: Webhook ID je vyžadován pro odstranění
es_es: Se requiere el ID del webhook para eliminarlo
sr_cyrl: Webhook ID је обавезан за брисање
vi_vn: Webhook ID cần thiết để xóa

source: Webhook ID is required for updates
cs_cz: Webhook ID je vyžadován pro aktualizaci
es_es: Se requiere el ID del webhook para actualizaciones
sr_cyrl: Webhook ID је обавезан за ажурирање
vi_vn: Webhook ID cần thiết để cập nhật

source: Week
cs_cz: Týden
es_es: Semana
sr_cyrl: Недеља
vi_vn: Tuần

source: Welcome to {workspaceName}
cs_cz: Vítejte ve {workspaceName}
es_es: Bienvenido a {workspaceName}
sr_cyrl: Добродошли у {workspaceName}
vi_vn: Chào mừng đến với {workspaceName}

source: What this API can do: Select a user role to define its permissions.
cs_cz: Co může tato API dělat: Vyberte roli uživatele pro definování jeho oprávnění.
es_es: Lo que puede hacer esta API: Selecciona un rol de usuario para definir sus permisos.
sr_cyrl: Шта овај АПИ може: Изаберите корисничку улогу да дефинишете њене дозволе.
vi_vn: Những gì API này có thể làm: Chọn một vai trò người dùng để xác định quyền của nó.

source: When the API key will expire.
cs_cz: Kdy bude API klíč expirovat.
es_es: Cuándo caducará la clave API.
sr_cyrl: Када ће API кључ истећи.
vi_vn: Khi nào API key sẽ hết hạn.

source: When the key will be disabled
cs_cz: Kdy bude klíč deaktivován
es_es: Cuándo se desactivará la clave
sr_cyrl: Када ће кључ бити онемогућен
vi_vn: Khi nào khóa sẽ bị vô hiệu hóa

source: Widget type
cs_cz: Typ widgetu
es_es: Tipo de Widget
sr_cyrl: Тип виджета
vi_vn: Loại tiện ích

source: Worker
cs_cz: Pracovník
es_es: Trabajador
sr_cyrl: Радник
vi_vn: Công nhân

source: Workflows
cs_cz: Pracovní postupy
sr_cyrl: Токови Рада
vi_vn: Quy Trình Làm Việc

source: Workspace creation failed
cs_cz: Vytvoření pracovního prostoru se nezdařilo
es_es: Failed to create Workspace
sr_cyrl: Креирање радног окружења није успело
vi_vn: Tạo không gian làm việc thất bại

source: Workspace Deletion
cs_cz: Smazání pracovního prostoru
es_es: Eliminación del espacio de trabajo
sr_cyrl: Брисање радног простора
vi_vn: Xóa Workspace

source: Workspace Domain
cs_cz: Doména pracovního prostoru
es_es: Dominio del espacio de trabajo
sr_cyrl: Домен радног простора
vi_vn: Tên miền không gian làm việc

source: Workspace Info
cs_cz: Informace o pracovním prostoru
es_es: Información del espacio de trabajo
sr_cyrl: Информације о радном простору
vi_vn: Thông tin không gian làm việc

source: Workspace logo
cs_cz: Logo pracovního prostoru
es_es: Logotipo del espacio de trabajo
sr_cyrl: Лого радног простора
vi_vn: Logo Workspace

source: Workspace name
cs_cz: Název pracovního prostoru
es_es: Nombre del espacio de trabajo
sr_cyrl: Име радног простора
vi_vn: Tên Workspace

source: Workspace views require manage views permission
cs_cz: Pro zobrazení pracovního prostoru je třeba povolení ke správě zobrazení
es_es: Las vistas del espacio de trabajo requieren permiso para administrar vistas
sr_cyrl: Прикази радног простора захтевају дозволу за управљање приказима
vi_vn: Chế độ xem không gian làm việc yêu cầu quyền quản lý chế độ xem

source: Workspaces
cs_cz: Pracovní prostory
es_es: Espacios de trabajo
sr_cyrl: Радни простори
vi_vn: Không gian làm việc

source: Would you like to remove {recordGroupSort} group sorting?
cs_cz: Chcete odebrat třídění skupiny {recordGroupSort}?
es_es: ¿Le gustaría quitar la ordenación del grupo {recordGroupSort}?
sr_cyrl: Желите ли уклонити групно сортирање {recordGroupSort}?
vi_vn: Bạn có muốn gỡ bỏ sắp xếp nhóm {recordGroupSort} không?

source: Wrap on record pages
cs_cz: Zalomit na stránkách záznamů
es_es: Envolver en páginas de registro
sr_cyrl: Омотати на страницама записа
vi_vn: Quấn trên trang hồ sơ

source: Write a description
cs_cz: Napište popis
es_es: Escribe una descripción
sr_cyrl: Напишите опис
vi_vn: Viết mô tả

source: Write a description for this agent
cs_cz: Napište popis tohoto agenta
es_es: Escribe una descripción para este agente
sr_cyrl: Напишите опис за овог агента
vi_vn: Viết mô tả cho tác nhân này

source: Write your function (in typescript) below
cs_cz: Níže napište svou funkci (v typescriptu)
es_es: Escriba su función (en typescript) a continuación
sr_cyrl: Напишите вашу функцију (у typеscript-у) испод
vi_vn: Viết chức năng của bạn (dưới dạng TypeScript) bên dưới

source: X axis
cs_cz: Osa X
es_es: Eje X
sr_cyrl: Оса X
vi_vn: Trục X

source: X Axis Data
cs_cz: Data osy X
es_es: Datos del eje X
sr_cyrl: Података осе X
vi_vn: Dữ liệu trục X

source: Y axis
cs_cz: Osa Y
es_es: Eje Y
sr_cyrl: Оса Y
vi_vn: Trục Y

source: year
cs_cz: rok
es_es: año
sr_cyrl: година
vi_vn: năm

source: Year
cs_cz: Rok
es_es: Año
sr_cyrl: Година
vi_vn: Năm

source: yearly
cs_cz: roční
es_es: anual
sr_cyrl: годишње
vi_vn: hàng năm

source: years
cs_cz: let
es_es: años
sr_cyrl: година
vi_vn: năm

source: yes
cs_cz: ano
es_es: sí
sr_cyrl: да
vi_vn: có

source: Yes
cs_cz: Ano
es_es: Sí
sr_cyrl: Да
vi_vn: Có

source: Yesterday
cs_cz: Včera
es_es: Ayer
sr_cyrl: Јуче
vi_vn: Hôm qua

source: You already belong to the workspace {workspaceDisplayName}
cs_cz: Již patříte do workspace {workspaceDisplayName}
es_es: Ya perteneces al espacio de trabajo {workspaceDisplayName}
sr_cyrl: Већ припадате радном простору {workspaceDisplayName}
vi_vn: Bạn đã thuộc vào workspace {workspaceDisplayName}

source: You already belong to this workspace
cs_cz: Již patříte do tohoto workspace
es_es: Ya perteneces a este espacio de trabajo
sr_cyrl: Већ припадате овом радном простору
vi_vn: Bạn đã thuộc vào workspace này

source: You are not allowed to create records for this object
cs_cz: Nemáte povoleno vytvářet záznamy pro tento objekt
es_es: No tiene permiso para crear registros en este objeto
sr_cyrl: Није дозвољено креирање записа за овај објекат
vi_vn: Bạn không được phép tạo bản ghi cho đối tượng này

source: You can set up any combination of IMAP (receiving emails), SMTP (sending emails), and CalDAV (calendar sync).
cs_cz: Můžete nastavit libovolnou kombinaci IMAP (přijímání e-mailů), SMTP (odesílání e-mailů) a CalDAV (synchronizace kalendáře).
es_es: Puedes configurar cualquier combinación de IMAP (recibir correos), SMTP (enviar correos) y CalDAV (sincronización de calendario).
sr_cyrl: Можете подесити било коју комбинацију ИМАП-а (примање имејлова), SMTP-а (слање имејлова) и CalDAV-а (синхронизација календара).
vi_vn: Bạn có thể thiết lập bất kỳ sự kết hợp nào của IMAP (nhận email), SMTP (gửi email) và CalDAV (đồng bộ lịch).

source: You do not have permission to access the {objectName} object
cs_cz: Nemáte oprávnění pro přístup k objektu {objectName}
es_es: No tienes permiso para acceder al objeto {objectName}
sr_cyrl: Немате дозволу за приступ објекту {objectName}
vi_vn: Bạn không có quyền truy cập đối tượng {objectName}

source: You do not have permission to view this widget
cs_cz: Nemáte oprávnění pro zobrazení tohoto widgetu
es_es: No tienes permiso para ver este widget
sr_cyrl: Немате дозволу за преглед овог виџета
vi_vn: Bạn không có quyền xem tiện ích này

source: You have scheduled a metered tier change. Do you want to cancel it?
cs_cz: Naplánovali jste změnu úrovně s měřením. Chcete ji zrušit?
es_es: Has programado un cambio de nivel medido. ¿Quieres cancelarlo?
sr_cyrl: Заказали сте промену мерног нивоа. Да ли желите да је откажете?
vi_vn: Bạn đã lên lịch thay đổi cấp đo. Bạn có muốn hủy nó không?

source: you will be charged ${enterprisePrice} per user per month
cs_cz: bude vám účtováno ${enterprisePrice} za uživatele za měsíc
es_es: se le cobrará ${enterprisePrice} por usuario al mes
sr_cyrl: бићете наплаћени ${enterprisePrice} по кориснику месечно
vi_vn: bạn sẽ bị tính phí ${enterprisePrice} mỗi người dùng mỗi tháng

source: You will be charged ${monthlyPrice} per user per month billed monthly. The change will be applied the {beautifiedRenewDate}.
cs_cz: Bude vám účtováno ${monthlyPrice} na uživatele měsíčně fakturováno měsíčně. Změna bude provedena {beautifiedRenewDate}.
es_es: Se te cobrará ${monthlyPrice} por usuario al mes facturado mensualmente. El cambio se aplicará el {beautifiedRenewDate}.
sr_cyrl: Биће вам наплаћено ${monthlyPrice} по кориснику месечно, наплаћује се месечно. Промена ће се применити на дан {beautifiedRenewDate}.
vi_vn: Bạn sẽ bị tính phí ${monthlyPrice} cho mỗi người dùng mỗi tháng tính hàng tháng. Thay đổi sẽ được áp dụng vào {beautifiedRenewDate}.

source: You will be charged ${proPrice} per user per month
cs_cz: Bude vám účtováno ${proPrice} za uživatele za měsíc
es_es: Se le cobrará ${proPrice} por usuario al mes
sr_cyrl: Бићете наплаћени ${proPrice} по кориснику месечно
vi_vn: Bạn sẽ bị tính phí ${proPrice} mỗi người dùng mỗi tháng

source: You will be charged ${yearlyPrice} per user per year billed annually. A prorata with your current subscription will be applied.
cs_cz: Bude vám účtováno ${yearlyPrice} na uživatele ročně fakturováno ročně. S vaším současným předplatným bude uplatněna poměrná část.
es_es: Se te cobrará ${yearlyPrice} por usuario por año facturado anualmente. Se aplicará un prorrateo con tu suscripción actual.
sr_cyrl: Биће вам наплаћено ${yearlyPrice} по кориснику годишње, наплаћује се годишње. Биће применa прерачунатог односа са вашом тренутном претплатом.
vi_vn: Bạn sẽ bị tính phí ${yearlyPrice} cho mỗi người dùng mỗi năm tính hàng năm. Sẽ tính toán tỷ lệ với đăng ký hiện tại của bạn.

source: You will lose all your mappings.
cs_cz: Ztratíte všechna vaše mapování.
es_es: Perderás todas tus asignaciones.
sr_cyrl: Изгубићете све ваше мапирања.
vi_vn: Bạn sẽ mất tất cả ánh xạ của bạn.

source: You're about to change your workspace subdomain. This action will log out all users.
cs_cz: Chystáte se změnit subdoménu své pracovní oblasti. Tato akce odhlásí všechny uživatele.
es_es: Estás a punto de cambiar el subdominio de tu espacio de trabajo. Esta acción cerrará la sesión de todos los usuarios.
sr_cyrl: Ускоро ћете променити поддомен вашег радног простора. Ова акција ће одјавити све кориснике.
vi_vn: Bạn sắp thay đổi tên miền phụ của không gian làm việc của mình. Thao tác này sẽ đăng xuất tất cả người dùng.

source: Your app version is out of date. Please refresh the page.
cs_cz: Verze vaší aplikace je zastaralá. Aktualizujte, prosím, stránku.
es_es: La versión de su aplicación está desactualizada. Por favor, actualice la página.
sr_cyrl: Ваша верзија апликације је застарела. Молимо освежите страницу.
vi_vn: Phiên bản ứng dụng của bạn đã lỗi thời. Vui lòng làm mới trang.

source: Your email subjects and meeting titles will be shared with your team.
cs_cz: Vaše předměty e-mailů a názvy schůzek budou sdíleny s vaším týmem.
es_es: Los asuntos de tus correos electrónicos y los títulos de las reuniones se compartirán con tu equipo.
sr_cyrl: Ваша тема имејла и наслови састанака ће бити подељени са вашим тимом.
vi_vn: Chủ đề email của bạn và tiêu đề cuộc họp sẽ được chia sẻ với nhóm của bạn.

source: Your emails and events content will be shared with your team.
cs_cz: Obsah vašich e-mailů a událostí bude sdílen s vaším týmem.
es_es: El contenido de tus correos electrónicos y eventos se compartirá con tu equipo.
sr_cyrl: Ваши имејлови и садржај догађаја ће бити подељени са вашим тимом.
vi_vn: Nội dung email và sự kiện của bạn sẽ được chia sẻ với nhóm của bạn.

source: Your name as it will be displayed
cs_cz: Vaše jméno, jak bude zobrazeno
es_es: Tu nombre tal y como se mostrará
sr_cyrl: Ваше име како ће бити приказано
vi_vn: Tên của bạn sẽ được hiển thị như thế nào

source: Your name as it will be displayed on the app
cs_cz: Vaše jméno, jak bude zobrazeno v aplikaci
es_es: Tu nombre tal y como será mostrado en la aplicación
sr_cyrl: Ваше име како ће бити приказано у апликацији
vi_vn: Tên của bạn sẽ được hiển thị như thế nào trên ứng dụng

source: Your trial period will end, and
cs_cz: Vaše zkušební období skončí a
es_es: Su período de prueba terminará, y
sr_cyrl: Ваш пробни период ће се завршити, и
vi_vn: Thời kỳ dùng thử của bạn sẽ kết thúc, và
