Repository: deptrai/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: cs_cz, es_es, sr_cyrl, vi_vn

source: No change detected
cs_cz: Žádná změna nebyla zjištěna
es_es: No se detectaron cambios
sr_cyrl: Промена није детектована
vi_vn: Không phát hiện thay đổi

source: No config variables match your current filters. Try adjusting your filters or search criteria.
cs_cz: Žádné konfigurační proměnné neodpovídají vašim současným filtrům. Zkuste upravit filtry nebo kritéria vyhledávání.
es_es: Ninguna variable de configuración coincide con sus filtros actuales. Intente ajustar sus filtros o criterios de búsqueda.
sr_cyrl: Нема конфигурационих променљивих које одговарају вашим тренутним филтерима. Покушајте да прилагодите филтере или критеријуме претраге.
vi_vn: Không có biến cấu hình nào phù hợp với các bộ lọc hiện tại của bạn. Thử điều chỉnh các bộ lọc hoặc tiêu chí tìm kiếm của bạn.

source: No country
cs_cz: Žádná země
es_es: Sin país
sr_cyrl: Нема земље
vi_vn: Không có quốc gia

source: No Data
cs_cz: Žádná data
es_es: Sin Datos
sr_cyrl: Нема података
vi_vn: Không có dữ liệu

source: No Data Available for Remote Table
cs_cz: Žádná data nejsou dostupná pro vzdálenou tabulku
es_es: No hay datos disponibles para la Tabla Remota
sr_cyrl: Нема доступних података за удаљену табелу
vi_vn: Không có dữ liệu cho Bảng từ xa

source: No data available. Click edit to configure this widget.
cs_cz: Žádná data není k dispozici. Klikněte na upravit a nakonfigurujte tento widget.
es_es: No hay datos disponibles. Haga clic en editar para configurar este widget.
sr_cyrl: Нема доступних података. Кликните на \
vi_vn: Không có dữ liệu. Nhấn chỉnh sửa để cấu hình tiện ích này.

source: No data containing errors
cs_cz: Žádná data obsahující chyby
es_es: No hay datos con errores
sr_cyrl: Нема података са грешкама
vi_vn: Không có dữ liệu chứa lỗi

source: No data found
cs_cz: Žádná data nenalezena
es_es: No se encontraron datos
sr_cyrl: Нема пронађених података
vi_vn: Không có dữ liệu

source: No Date field
cs_cz: Žádné pole datumu
es_es: Sin campo de fecha
sr_cyrl: Нема поља за датум
vi_vn: Không có trường ngày

source: No Deleted {objectLabelSingular} found
cs_cz: Nenalezen žádný smazaný {objectLabelSingular}
es_es: No se encontró {objectLabelSingular} Eliminado
sr_cyrl: Нису пронађени избрисани {objectLabelSingular}
vi_vn: Không tìm thấy {objectLabelSingular} nào đã xóa

source: No deleted records matching the filter criteria were found.
cs_cz: Nebyly nalezeny žádné smazané záznamy odpovídající kritériím filtru.
es_es: No se encontraron registros eliminados que coincidan con los criterios del filtro.
sr_cyrl: Нису пронађени избрисани записи који одговарају критеријумима филтера.
vi_vn: Không tìm thấy bản ghi nào bị xóa khớp với tiêu chí bộ lọc.

source: No description
cs_cz: Bez popisu
es_es: Sin descripción
sr_cyrl: Нема описа
vi_vn: Không có mô tả

source: No email exchange has occurred with this record yet.
cs_cz: S tímto záznamem ještě nedošlo k žádné emailové výměně.
es_es: Todavía no ha habido intercambio de correos electrónicos con este registro.
sr_cyrl: Још увек није дошло до размене имејла са овим записом.
vi_vn: Chưa có trao đổi email nào với hồ sơ này.

source: No Files
cs_cz: Žádné soubory
es_es: Sin archivos
sr_cyrl: Нема фајлова
vi_vn: Không có tệp

source: No folders found for this account
cs_cz: Pro tento účet nebyly nalezeny žádné složky
es_es: No se encontraron carpetas para esta cuenta
sr_cyrl: Није пронађен ниједан фолдер за овај налог.
vi_vn: Không tìm thấy thư mục nào cho tài khoản này

source: No free workflow executions left. End trial period and activate your billing to continue.
cs_cz: Žádné volné spuštění workflowu nezbylo. Ukončete zkušební období a aktivujte si účtování k pokračování.
es_es: No quedan ejecuciones de workflows gratuitas. Finaliza el periodo de prueba y activa tu facturación para continuar.
sr_cyrl: Нема преосталих слободних извршења процеса рада. Завршите пробни период и активирајте своје плаћање да наставите.
vi_vn: Hết lượt thực thi quy trình miễn phí. Kết thúc giai đoạn thử nghiệm và kích hoạt thanh toán của bạn để tiếp tục.

source: No free workflow executions left. Please contact your admin.
cs_cz: Žádné volné kroky workflow nezbývají. Prosím, kontaktujte svého administrátora.
es_es: No quedan ejecuciones de flujo de trabajo gratuitas. Por favor, contacte a su administrador.
sr_cyrl: Нема више бесплатних извршења workflow-а. Молимо вас ступите у контакт са вашим администратором.
vi_vn: Không còn lượt chạy quy trình nào miễn phí. Vui lòng liên hệ quản trị viên của bạn.

source: No jobs found
cs_cz: Žádné úlohy nebyly nalezeny
es_es: No se encontraron trabajos
sr_cyrl: Нису пронађени послови
vi_vn: Không tìm thấy công việc

source: No jobs were deleted{errorDetails}
cs_cz: Žádné úlohy nebyly smazány{errorDetails}
es_es: No se eliminaron trabajos{errorDetails}
sr_cyrl: Ниједан посао није обрисан{errorDetails}
vi_vn: Không có công việc nào bị xóa{errorDetails}

source: No jobs were retried{errorDetails}
cs_cz: Žádné úlohy nebyly znovu spuštěny{errorDetails}
es_es: No se reintentó ningún trabajo{errorDetails}
sr_cyrl: Ниједан посао није поновљен{errorDetails}
vi_vn: Không có công việc nào được thử lại{errorDetails}

source: No latest version found
cs_cz: Nelze najít nejnovější verzi
es_es: No se encontró la última versión
sr_cyrl: Није пронађена најновија верзија
vi_vn: Không tìm thấy phiên bản mới nhất

source: No members
cs_cz: Žádní členové
es_es: No hay miembros
sr_cyrl: Нема чланова
vi_vn: Không có thành viên nào

source: No members assigned
cs_cz: Žádní členové přiřazeni
es_es: No hay miembros asignados
sr_cyrl: Нема додељених чланова
vi_vn: Không có thành viên nào được chỉ định

source: No members match your search
cs_cz: Žádní členové neodpovídají vašemu vyhledávání
es_es: No hay miembros que coincidan con tu búsqueda
sr_cyrl: Ниједан члан не одговара вашој претрази
vi_vn: Không có thành viên nào phù hợp với tìm kiếm của bạn

source: No metrics data available
cs_cz: Žádná data metrik nejsou k dispozici
es_es: No hay datos de métricas disponibles
sr_cyrl: Нема доступних података о метрикама
vi_vn: Không có dữ liệu chỉ số khả dụng

source: No models available. Please configure AI models in your workspace settings.
cs_cz: Nejsou dostupné žádné modely. Prosím, nakonfigurujte AI modely v nastavení vašeho pracovního prostoru.
es_es: No hay modelos disponibles. Por favor configure modelos de IA en la configuración de su espacio de trabajo.
sr_cyrl: Нема доступних модела. Молимо вас, конфигуришите AI моделе у подешавањима вашег радног простора.
vi_vn: Không có mô hình nào có sẵn. Vui lòng cấu hình mô hình AI trong cài đặt không gian làm việc của bạn.

source: No option found
cs_cz: Žádná možnost nenalezena
es_es: No se encontró opción
sr_cyrl: Нема пронађене опције
vi_vn: Không có tuỳ chọn nào

source: No output available
cs_cz: Žádný výstup není k dispozici
es_es: No hay salida disponible
sr_cyrl: Нема доступног излаза
vi_vn: Không có kết quả hiển thị

source: No payment method found. Please update your billing details.
cs_cz: Nenalezen žádný platební prostředek. Prosím, aktualizujte své fakturační údaje.
es_es: No se encontró ningún método de pago. Por favor, actualice sus datos de facturación.
sr_cyrl: Начин плаћања није пронађен. Молимо вас ажурирајте ваше податке о наплати.
vi_vn: Không tìm thấy phương thức thanh toán. Vui lòng cập nhật chi tiết thanh toán của bạn.

source: No permissions have been set for individual objects.
cs_cz: Žádná oprávnění nebyla nastavena pro jednotlivé objekty.
es_es: No se han establecido permisos para objetos individuales.
sr_cyrl: Нема постављених дозвола за појединачне објекте.
vi_vn: Chưa thiết lập quyền cho các đối tượng cá nhân.

source: No record is required to trigger this workflow
cs_cz: K aktivaci tohoto pracovního postupu není vyžadován žádný záznam
es_es: No se requiere ningún registro para activar este flujo de trabajo
sr_cyrl: Запис није потребан за покретање овог рада
vi_vn: Không cần bản ghi nào để kích hoạt quy trình công việc này

source: No records found
cs_cz: Žádné záznamy nenalezeny
es_es: No se encontraron registros
sr_cyrl: Нису пронађени подаци
vi_vn: Không tìm thấy bản ghi

source: No results
cs_cz: Žádný výsledek
es_es: Sin resultados
sr_cyrl: Нема резултата
vi_vn: Không có kết quả

source: No Results
cs_cz: Žádné výsledky
es_es: Sin resultados
sr_cyrl: Нема резултата
vi_vn: Không có kết quả

source: No roles found
cs_cz: Žádné role nenalezeny
es_es: No se encontraron roles
sr_cyrl: Нису пронађене улоге
vi_vn: Không tìm thấy vai trò nào

source: No rows with errors
cs_cz: Žádné řádky s chybami
es_es: No hay filas con errores
sr_cyrl: Нема редова са грешкама
vi_vn: Không có hàng nào có lỗi

source: No Select field
cs_cz: Žádné výběrové pole
es_es: Sin campo de selección
sr_cyrl: Нема Изабери поља
vi_vn: Không có trường chọn

source: No variables found
cs_cz: Žádné proměnné nenalezeny
es_es: No se encontraron variables
sr_cyrl: Нису пронађене променљиве
vi_vn: Không tìm thấy biến nào

source: No workflow runs yet
cs_cz: Zatím žádné běhy workflow
es_es: Aún no hay ejecuciones de flujo de trabajo
sr_cyrl: Још нема покретања радног процеса
vi_vn: Chưa có lần chạy workflows nào

source: No workflow versions yet
cs_cz: Zatím žádné verze workflow
es_es: Aún no hay versiones de flujo de trabajo
sr_cyrl: Још нема верзија радног процеса
vi_vn: Chưa có phiên bản workflows nào

source: None
cs_cz: Žádný
es_es: Ninguno
sr_cyrl: Ништа
vi_vn: Không có

source: Norwegian
cs_cz: Norština
es_es: Noruego
sr_cyrl: Норвешки
vi_vn: Tiếng Na Uy

source: Not all columns matched
cs_cz: Některé sloupce nebyly spojeny
es_es: No todas las columnas están asignadas
sr_cyrl: Нису све колоне упарене
vi_vn: Không phải tất cả các cột đều đã khớp

source: Not available for default view
cs_cz: Není dostupné ve výchozím zobrazení
es_es: No disponible para la vista predeterminada
sr_cyrl: Није доступно у подразумеваном прегледу
vi_vn: Không có sẵn cho chế độ xem mặc định

source: Not available on Default View
cs_cz: Není dostupné ve výchozím zobrazení
es_es: No disponible en Vista Predeterminada
sr_cyrl: Није доступно у Подразумеваном Прегледу
vi_vn: Không có sẵn trên Chế độ Xem Mặc định

source: Not empty
cs_cz: Není prázdný
es_es: No vacío
sr_cyrl: Није празно
vi_vn: Không trống

source: Not Found
cs_cz: Nenalezeno
es_es: No encontrado
sr_cyrl: Није пронађено
vi_vn: Không tìm thấy

source: Not Set
cs_cz: Nenastaveno
es_es: No establecido
sr_cyrl: Није постављено
vi_vn: Không được đặt

source: Not shared
cs_cz: Nesdíleno
es_es: No compartido
sr_cyrl: Није подељено
vi_vn: Không được chia sẻ

source: Not shared by {notSharedByFullName}
cs_cz: Nesdíleno uživatelem {notSharedByFullName}
es_es: No compartido por {notSharedByFullName}
sr_cyrl: Није дељено од стране {notSharedByFullName}
vi_vn: Không chia sẻ bởi {notSharedByFullName}

source: Not synced
cs_cz: Nesynchronizováno
es_es: No sincronizado
sr_cyrl: Није синхронизовано
vi_vn: Chưa đồng bộ hóa

source: Notes
cs_cz: Poznámky
es_es: Notas
sr_cyrl: Белешке
vi_vn: Ghi chú

source: now
cs_cz: nyní
es_es: ahora
sr_cyrl: сада
vi_vn: bây giờ

source: number
cs_cz: číslo
es_es: número
sr_cyrl: број
vi_vn: số

source: Number
cs_cz: Číslo
es_es: Número
sr_cyrl: Број
vi_vn: Số

source: Number format
cs_cz: Formát čísla
es_es: Formato de número
sr_cyrl: Формат бројева
vi_vn: Định dạng số

source: Number of decimals
cs_cz: Počet desetinných míst
es_es: Número de decimales
sr_cyrl: Број децимала
vi_vn: Số lượng chữ số thập phân

source: Number of new credits allocated every {recurringInterval}
cs_cz: Počet nových kreditů přidělených každé {recurringInterval}
es_es: Cantidad de nuevos créditos asignados cada {recurringInterval}
sr_cyrl: Број нових кредита додељених сваки {recurringInterval}
vi_vn: Số lượng tín dụng mới được cấp phát mỗi {recurringInterval}

source: Number type
cs_cz: Číselný typ
es_es: Tipo de número
sr_cyrl: Тип броја
vi_vn: Loại số

source: object
cs_cz: objekt
es_es: objeto
sr_cyrl: објекат
vi_vn: đối tượng

source: Object
cs_cz: Objekt
es_es: Objeto
sr_cyrl: Објекат
vi_vn: Đối tượng

source: Object destination
cs_cz: Cíl objektu
es_es: Destino de objeto
sr_cyrl: Одредишни објекат
vi_vn: Điểm đến đối tượng

source: Object unique fields
cs_cz: Unikátní pole objektu
es_es: Campos únicos del objeto
sr_cyrl: Јединствена поља објекта
vi_vn: Các trường duy nhất của đối tượng

source: Object-Level
cs_cz: Úroveň objektu
es_es: Nivel de Objeto
sr_cyrl: На нивоу објекта
vi_vn: Cấp độ đối tượng

source: Objects
cs_cz: Objekty
es_es: Objetos
sr_cyrl: Објекти
vi_vn: Các đối tượng

source: Objects and fields permissions settings
cs_cz: Nastavení oprávnění objektů a polí
es_es: Configuración de permisos para objetos y campos
sr_cyrl: Подешавања дозвола за објекте и поља
vi_vn: Cài đặt quyền đối tượng và trường

source: Objects created by application
cs_cz: Objekty vytvořené aplikací
es_es: Objetos creados por la aplicación
sr_cyrl: Објекти створени од стране апликације
vi_vn: Các đối tượng được tạo bởi ứng dụng

source: of
cs_cz: z
es_es: de
sr_cyrl: од
vi_vn: của

source: Off the beaten path
cs_cz: Mimo ušlapané cesty
es_es: Fuera del camino trillado
sr_cyrl: Ван утабаних стаза
vi_vn: Lạc lối

source: Omit zero values
cs_cz: Vynechat nulové hodnoty
es_es: Omitir valores cero
sr_cyrl: Изостави нулте вредности
vi_vn: Bỏ qua giá trị bằng 0

source: on the {firstDay} and {secondDay} of the month
cs_cz: na {firstDay} a {secondDay} měsíce
es_es: el {firstDay} y {secondDay} del mes
sr_cyrl: на {firstDay} и {secondDay} дана у месецу
vi_vn: vào {firstDay} và {secondDay} của tháng

source: on the {ordinal} {dayName} of the month
cs_cz: na {ordinal} {dayName} měsíce
es_es: el {ordinal} {dayName} del mes
sr_cyrl: на {ordinal} {dayName} у месецу
vi_vn: vào {ordinal} {dayName} của tháng

source: on the {ordinalDay} of the month
cs_cz: na {ordinalDay} měsíce
es_es: el {ordinalDay} del mes
sr_cyrl: на {ordinalDay} у месецу
vi_vn: vào {ordinalDay} của tháng

source: on the {remainingDays} and {lastDay} of the month
cs_cz: na {remainingDays} a {lastDay} měsíce
es_es: los días {remainingDays} y {lastDay} del mes
sr_cyrl: на {remainingDays} и {lastDay} дана у месецу
vi_vn: vào {remainingDays} và {lastDay} của tháng

source: on the last {dayName} of the month
cs_cz: na poslední {dayName} měsíce
es_es: el último {dayName} del mes
sr_cyrl: на последњи {dayName} у месецу
vi_vn: vào ngày {dayName} cuối cùng của tháng

source: on the last day of the month
cs_cz: na poslední den měsíce
es_es: el último día del mes
sr_cyrl: на последњи дан у месецу
vi_vn: vào ngày cuối cùng của tháng

source: on the weekday closest to the {ordinalDay} of the month
cs_cz: na pracovní den nejbližší {ordinalDay} měsíce
es_es: el día de semana más cercano al {ordinalDay} del mes
sr_cyrl: на радни дан најближи {ordinalDay} у месецу
vi_vn: vào ngày gần nhất trong tuần với {ordinalDay} của tháng

source: on weekdays
cs_cz: na všední dny
es_es: los días laborables
sr_cyrl: на радне дане
vi_vn: vào các ngày trong tuần

source: on weekdays only
cs_cz: pouze ve všední dny
es_es: solo en días laborables
sr_cyrl: само на радне дане
vi_vn: chỉ vào các ngày trong tuần

source: On which object(s) should this trigger be available
cs_cz: Na kterém objektu(y) by měl být tento spouštěč dostupný
es_es: ¿En qué objeto(s) debería estar disponible este disparador?
sr_cyrl: На којим објектима би овај окидач требало да буде доступан
vi_vn: Trên đối tượng nào cần kích hoạt này sẽ khả dụng

source: Only date & participants will be shared with your team.
cs_cz: Pouze datum a účastníci budou sdíleni s vaším týmem.
es_es: Solo la fecha y los participantes se compartirán con tu equipo.
sr_cyrl: Само датум & учесници ће бити подељени са вашим тимом.
vi_vn: Chỉ ngày và người tham gia sẽ được chia sẻ với nhóm của bạn.

source: only in {firstMonth} and {secondMonth}
cs_cz: pouze v {firstMonth} a {secondMonth}
es_es: solo en {firstMonth} y {secondMonth}
sr_cyrl: само у {firstMonth} и {secondMonth}
vi_vn: chỉ trong {firstMonth} và {secondMonth}

source: only in {monthName}
cs_cz: pouze v {monthName}
es_es: solo en {monthName}
sr_cyrl: само у {monthName}
vi_vn: chỉ trong {monthName}

source: only in {remainingMonths} and {lastMonth}
cs_cz: pouze v {remainingMonths} a {lastMonth}
es_es: solo en {remainingMonths} y {lastMonth}
sr_cyrl: само у {remainingMonths} и {lastMonth}
vi_vn: chỉ trong {remainingMonths} và {lastMonth}

source: only on {dayName}
cs_cz: pouze na {dayName}
es_es: solo en {dayName}
sr_cyrl: само на {dayName}
vi_vn: chỉ vào {dayName}

source: only on {firstDay} and {secondDay}
cs_cz: pouze na {firstDay} a {secondDay}
es_es: solo el {firstDay} y {secondDay}
sr_cyrl: само на {firstDay} и {secondDay}
vi_vn: chỉ vào {firstDay} và {secondDay}

source: only on {remainingDays} and {lastDay}
cs_cz: pouze na {remainingDays} a {lastDay}
es_es: solo en {remainingDays} y {lastDay}
sr_cyrl: само на {remainingDays} и {lastDay}
vi_vn: chỉ vào {remainingDays} và {lastDay}

source: Only the timestamp & participants will be shared with your team.
cs_cz: Pouze časová značka a účastníci budou sdíleni s vaším týmem.
es_es: Solo la marca de tiempo y los participantes se compartirán con tu equipo.
sr_cyrl: Само временска ознака & учесници ће бити подељени са вашим тимом.
vi_vn: Chỉ dấu thời gian và người tham gia sẽ được chia sẻ với nhóm của bạn.

source: Open
cs_cz: Otevřít
es_es: Abrir
sr_cyrl: Отвори
vi_vn: Mở

source: Open command menu
cs_cz: Otevřít příkazové menu
es_es: Abrir menú de comandos
sr_cyrl: Отвори мени команди
vi_vn: Mở menu lệnh

source: Open Gmail
cs_cz: Otevřít Gmail
es_es: Abrir Gmail
sr_cyrl: Отвори Gmail
vi_vn: Mở Gmail

source: Open in
cs_cz: Otevřít v
es_es: Abrir en
sr_cyrl: Отвори у
vi_vn: Mở trong

source: Open Outlook
cs_cz: Otevřít Outlook
es_es: Abrir Outlook
sr_cyrl: Отвори Outlook
vi_vn: Mở Outlook

source: Opened
cs_cz: Otevřený
es_es: Abierto
sr_cyrl: Отворено
vi_vn: Đã mở

source: Opportunities
cs_cz: Příležitosti
es_es: Oportunidades
sr_cyrl: Прилике
vi_vn: Cơ hội

source: Optional secret used to compute the HMAC signature for webhook payloads
cs_cz: Volitelný tajný klíč použitý k výpočtu HMAC podpisu pro údaje webhooks
es_es: Secreto opcional utilizado para calcular la firma HMAC de los datos del webhook
sr_cyrl: Опциони код за израчунавање HMAC потписа за Webhook терет
vi_vn: Bí mật tùy chọn dùng để tính toán chữ ký HMAC cho tải trọng webhook

source: Options
cs_cz: Možnosti
es_es: Opciones
sr_cyrl: Опције
vi_vn: Tùy chọn

source: or
cs_cz: nebo
es_es: o
sr_cyrl: или
vi_vn: hoặc

source: Or
cs_cz: Nebo
es_es: O
sr_cyrl: Или
vi_vn: Hoặc

source: Organization
cs_cz: Organizace
es_es: Organización
sr_cyrl: Организација
vi_vn: Tổ chức

source: Other
cs_cz: Ostatní
es_es: Otros
sr_cyrl: Остало
vi_vn: Khác

source: Other security settings
cs_cz: Ostatní bezpečnostní nastavení
es_es: Otras configuraciones de seguridad
sr_cyrl: Остала сигурносна подешавања
vi_vn: Các cài đặt bảo mật khác

source: Other workspaces
cs_cz: Jiné pracovní prostory
es_es: Otros espacios de trabajo
sr_cyrl: Остали радни простори
vi_vn: Không gian làm việc khác

source: Our team can help you set up your workspace to match your specific needs and workflows.
cs_cz: Náš tým vám může pomoci nastavit pracovní prostor tak, aby odpovídal vašim specifickým potřebám a pracovním postupům.
es_es: Nuestro equipo puede ayudarle a configurar su espacio de trabajo para que se adapte a sus necesidades y flujos de trabajo específicos.
sr_cyrl: Наш тим може помоћи у подешавању вашег радног простора тако да одговара вашим специфичним потребама и радним токовима.
vi_vn: Đội ngũ của chúng tôi có thể giúp bạn thiết lập không gian làm việc sao cho phù hợp với nhu cầu và quy trình làm việc cụ thể của bạn.

source: Output Field {fieldNumber}
cs_cz: Výstupní pole {fieldNumber}
es_es: Campo de salida {fieldNumber}
sr_cyrl: Излазно поље {fieldNumber}
vi_vn: Trường Đầu Ra {fieldNumber}

source: Override Draft
cs_cz: Přepsat koncept
es_es: Sobrescribir Borrador
sr_cyrl: Замени нацрт
vi_vn: Ghi đè bản thảo

source: Page
cs_cz: Stránka
es_es: Página
sr_cyrl: Страница
vi_vn: Trang

source: Page Not Found
cs_cz: Stránka nenalezena
es_es: Página no encontrada
sr_cyrl: Страница није пронађена
vi_vn: Không tìm thấy trang

source: Password
cs_cz: Heslo
es_es: Contraseña
sr_cyrl: Лозинка
vi_vn: Mật khẩu

source: Password has been set
cs_cz: Heslo bylo nastaveno
es_es: La contraseña ha sido establecida
sr_cyrl: Лозинка је постављена
vi_vn: Mật khẩu đã được thiết lập

source: Password has been updated
cs_cz: Heslo bylo aktualizováno
es_es: La contraseña ha sido actualizada
sr_cyrl: Лозинка је ажурирана
vi_vn: Mật khẩu đã được cập nhật

source: Password reset link has been sent to the email
cs_cz: Odkaz pro resetování hesla byl odeslán na email
es_es: El enlace de restablecimiento de contraseña ha sido enviado al correo electrónico
sr_cyrl: Линк за ресетовање лозинке је послат на емаил
vi_vn: Đường dẫn đặt lại mật khẩu đã được gửi đến email

source: Paste the code below
cs_cz: Vložte kód níže
es_es: Pega el código a continuación
sr_cyrl: Залепите код испод
vi_vn: Dán mã bên dưới

source: Path
cs_cz: Cesta
es_es: Ruta
sr_cyrl: Стаза
vi_vn: Đường dẫn

source: Pending
cs_cz: Čekající
es_es: Pendiente
sr_cyrl: На чекању
vi_vn: Đang chờ xử lý

source: People
cs_cz: Osoby
es_es: Personas
sr_cyrl: Личности
vi_vn: Người

source: People I’ve sent emails to and received emails from.
cs_cz: Lidé, kterým jsem poslal e-maily a od kterých jsem dostal e-maily.
es_es: Personas a las que he enviado correos electrónicos y de quienes he recibido correos electrónicos.
sr_cyrl: Људи којима сам слао имејлове и од којих сам их примао.
vi_vn: Những người tôi đã gửi email và nhận được email từ.

source: People I’ve sent emails to.
cs_cz: Lidé, kterým jsem poslal e-maily.
es_es: Personas a las que he enviado correos electrónicos.
sr_cyrl: Људи којима сам слао имејлове.
vi_vn: Những người tôi đã gửi email đến.

source: Percent
cs_cz: Procento
es_es: Porcentaje
sr_cyrl: Проценат
vi_vn: Phần trăm

source: Percent empty
cs_cz: Procento prázdné
es_es: Porcentaje vacío
sr_cyrl: Проценат празно
vi_vn: Phần trăm trống

source: Percent not empty
cs_cz: Procento neprázdné
es_es: Porcentaje no vacío
sr_cyrl: Проценат није празно
vi_vn: Phần trăm không trống

source: Percentage
cs_cz: Procento
es_es: Porcentaje
sr_cyrl: Проценат
vi_vn: Phần trăm

source: Permanent deletion. Enter the number of days.
cs_cz: Trvalé smazání. Zadejte počet dnů.
es_es: Eliminación permanente. Introduzca el número de días.
sr_cyrl: Трајно брисање. Унесите број дана.
vi_vn: Xóa vĩnh viễn. Nhập số ngày.

source: Permanently destroy dashboard
cs_cz: Trvale zničit panel
es_es: Destruir tablero permanentemente
sr_cyrl: Трајно уништите контролну таблу
vi_vn: Hủy bỏ vĩnh viễn bảng điều khiển

source: Permanently destroy record
cs_cz: Trvale zničit záznam
es_es: Destruir registro permanentemente
sr_cyrl: Трајно уништите запис
vi_vn: Hủy bỏ vĩnh viễn bản ghi

source: Permanently Destroy Record
cs_cz: Trvale zničit záznam
es_es: Destruir registro permanentemente
sr_cyrl: Трајно уништите запис
vi_vn: Hủy bản ghi vĩnh viễn

source: Permanently destroy records
cs_cz: Trvale zničit záznamy
es_es: Destruir registros de forma permanente
sr_cyrl: Трајно уништите записе
vi_vn: Hủy bỏ vĩnh viễn các bản ghi

source: Permanently Destroy Records
cs_cz: Trvale zničit záznamy
es_es: Destruir registros de forma permanente
sr_cyrl: Трајно уништите записе
vi_vn: Hủy bỏ vĩnh viễn các bản ghi

source: Permanently destroy workflow
cs_cz: Trvale zničit workflow
es_es: Destruir workflow de forma permanente
sr_cyrl: Трајно уништите радни процес
vi_vn: Hủy bỏ vĩnh viễn quy trình

source: Permanently destroy workflows
cs_cz: Trvale zničit workflody
es_es: Destruir workflows de forma permanente
sr_cyrl: Трајно уништите радне процесе
vi_vn: Hủy bỏ vĩnh viễn các quy trình

source: Permissions
cs_cz: Oprávnění
es_es: Permisos
sr_cyrl: Дозволе
vi_vn: Quyền
