Repository: deptrai/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: cs_cz, es_es, sr_cyrl, vi_vn

source: Ask AI
cs_cz: Zeptejte se AI
es_es: Preguntar a IA
sr_cyrl: Питајте AI
vi_vn: Yêu cầu AI

source: Assign {roleTargetName}?
cs_cz: Přiřadit uživatele {roleTargetName}?
es_es: ¿Asignar a {roleTargetName}?
sr_cyrl: Доделите {roleTargetName}?
vi_vn: Phân công cho {roleTargetName}?

source: Assign to agent
cs_cz: Přiřadit agentovi
es_es: Asignar al agente
sr_cyrl: Доделите агенту
vi_vn: Phân công cho tác nhân

source: Assign to API key
cs_cz: Přiřadit klíči API
es_es: Asignar a clave API
sr_cyrl: Доделите API кључу
vi_vn: Phân công cho khóa API

source: Assign to member
cs_cz: Přiřadit členu
es_es: Asignar a miembro
sr_cyrl: Доделите члану
vi_vn: Phân công cho thành viên

source: Assignable to Agents
cs_cz: Přiřaditelné agentům
es_es: Asignable a Agentes
sr_cyrl: Може се доделити агентима
vi_vn: Có thể phân cho tác nhân

source: Assignable to API Keys
cs_cz: Přiřaditelné API klíčům
es_es: Asignable a Claves API
sr_cyrl: Може се доделити API кључевима
vi_vn: Có thể phân cho Khóa API

source: Assigned {roleTargetDisplayName}
cs_cz: Přiřazeno {roleTargetDisplayName}
es_es: Asignado {roleTargetDisplayName}
sr_cyrl: Додељено {roleTargetDisplayName}
vi_vn: Phân công {roleTargetDisplayName}

source: Assigned to
cs_cz: Přiřazeno
es_es: Asignado a
sr_cyrl: Додељено
vi_vn: Được gán cho

source: Assignment
cs_cz: Přiřazení
es_es: Asignación
sr_cyrl: Додела
vi_vn: Sự phân công

source: Assignment Rules
vi_vn: Quy Tắc Phân Công

source: at {firstTime} and {secondTime}
cs_cz: v {firstTime} a {secondTime}
es_es: a las {firstTime} y {secondTime}
sr_cyrl: у {firstTime} и {secondTime}
vi_vn: vào lúc {firstTime} và {secondTime}

source: at {formattedTime}
cs_cz: v {formattedTime}
es_es: a las {formattedTime}
sr_cyrl: у {formattedTime}
vi_vn: vào lúc {formattedTime}

source: at {minuteNumStr} minutes past the hour
cs_cz: po {minuteNumStr} minutách po celé hodině
es_es: a los {minuteNumStr} minutos pasados de la hora
sr_cyrl: у {minuteNumStr} минута после сата
vi_vn: vào {minuteNumStr} phút qua giờ

source: at {remainingTimes} and {lastTime}
cs_cz: v {remainingTimes} a {lastTime}
es_es: a las {remainingTimes} y {lastTime}
sr_cyrl: у {remainingTimes} и {lastTime}
vi_vn: vào lúc {remainingTimes} và {lastTime}

source: at 1 minute past the hour
cs_cz: v 1 minutě po hodině
es_es: a 1 minuto pasada la hora
sr_cyrl: у 1 минута после сата
vi_vn: vào phút thứ 1 của giờ

source: At a specific date or time
cs_cz: V konkrétní datum nebo čas
es_es: En una fecha o momento específico
sr_cyrl: На одређен датум или време
vi_vn: Vào một ngày hoặc giờ cụ thể

source: At least 8 characters long.
cs_cz: Délka alespoň 8 znaků.
es_es: Al menos 8 caracteres.
sr_cyrl: Најмање 8 карактера дужине.
vi_vn: Ít nhất 8 ký tự.

source: At least one authentication method must be enabled
cs_cz: Musí být povolena alespoň jedna metoda ověření
es_es: Al menos un método de autenticación debe estar activado
sr_cyrl: Најмање један метод аутентификације мора бити омогућен
vi_vn: Ít nhất một phương thức xác thực phải được bật

source: at minutes {firstValue} and {secondValue}
cs_cz: v {firstValue} a {secondValue}
es_es: a los minutos {firstValue} y {secondValue}
sr_cyrl: у {firstValue} и {secondValue}
vi_vn: vào lúc {firstValue} và {secondValue}

source: at minutes {remainingValues} and {lastValue}
cs_cz: v {remainingValues} a {lastValue}
es_es: a los minutos {remainingValues} y {lastValue}
sr_cyrl: у {remainingValues} и {lastValue}
vi_vn: vào phút {remainingValues} và {lastValue}

source: at the top of the hour
cs_cz: na začátku hodiny
es_es: a la hora en punto
sr_cyrl: у врху сата
vi_vn: vào đầu giờ

source: Auth Required
cs_cz: Vyžadováno ověření
es_es: Autenticación requerida
sr_cyrl: Потребна аутентификација
vi_vn: Yêu cầu xác thực

source: Authentication
cs_cz: Ověření
es_es: Autenticación
sr_cyrl: Аутентификација
vi_vn: Xác thực

source: Authentication failed
cs_cz: Ověření selhalo
es_es: Autenticación fallida
sr_cyrl: Аутентификација није успела
vi_vn: Xác thực thất bại

source: Authenticator app
cs_cz: Autentizační aplikace
es_es: Aplicación de Autenticación
sr_cyrl: Апликација за аутентификацију
vi_vn: Ứng dụng Xác thực

source: Authenticator App
cs_cz: Autentizační aplikace
es_es: Aplicación de Autenticación
sr_cyrl: Апликација за аутентификацију
vi_vn: Ứng dụng Xác thực

source: Authenticator apps and browser extensions like 1Password, Authy, Microsoft Authenticator, etc. generate one-time passwords that are used as a second factor to verify your identity when prompted during sign-in.
cs_cz: Autentizační aplikace a prohlížečové rozšíření, jako je 1Password, Authy, Microsoft Authenticator atd., generují jednorázová hesla, která se používají jako druhý faktor k ověření vaší identity během přihlášení.
es_es: Las aplicaciones de autenticación y las extensiones de navegador como 1Password, Authy, Microsoft Authenticator, etc., generan contraseñas de un solo uso que se utilizan como un segundo factor para verificar tu identidad cuando se te solicita durante el inicio de sesión.
sr_cyrl: Апликације за аутентификацију и проширења за претраживаче као што су 1Password, Authy, Microsoft Authenticator, итд. генеришу једнократне лозинке које се користе као други фактор за проверу вашег идентитета приликом пријаве.
vi_vn: Các ứng dụng xác thực và tiện ích mở rộng trình duyệt như 1Password, Authy, Microsoft Authenticator, v.v... tạo mã một lần dùng làm yếu tố thứ hai để xác minh danh tính của bạn khi được yêu cầu trong quá trình đăng nhập.

source: Authorize
cs_cz: Autorizovat
es_es: Autorizar
sr_cyrl: Овласти
vi_vn: Ủy quyền

source: Authorized URI
cs_cz: Autorizované URI
es_es: URI autorizado
sr_cyrl: Ауторизован URI
vi_vn: URI được ủy quyền

source: Authorized URL copied to clipboard
cs_cz: Autorizovaná URL zkopírována do schránky
es_es: URL autorizada copiada al portapapeles
sr_cyrl: Ауторизовани URL копиран у клипборд
vi_vn: URL được ủy quyền đã được sao chép vào bảng tạm

source: Auto-creation
cs_cz: Automatické vytváření
es_es: Creación automática
sr_cyrl: Аутоматско креирање
vi_vn: Tự động tạo

source: Automatically create contacts for people you've participated in an event with.
cs_cz: Automaticky vytvářet kontakty pro osoby, se kterými jste se zúčastnil(a) události.
es_es: Crear automáticamente contactos para las personas con las que has participado en un evento.
sr_cyrl: Аутоматски креирајте контакте за особе са којима сте учествовали у догађају.
vi_vn: Tự động tạo liên hệ cho những người bạn đã tham gia một sự kiện cùng.

source: Automatically create contacts for people.
cs_cz: Automaticky vytvářet kontakty pro lidi.
es_es: Crear automáticamente contactos para las personas.
sr_cyrl: Аутоматски креирајте контакте за особе.
vi_vn: Tự động tạo liên hệ cho mọi người.

source: Automatically create People records when receiving or sending emails
cs_cz: Automaticky vytvářet záznamy lidí při přijímání nebo odesílání emailů
es_es: Crear automáticamente registros de personas al recibir o enviar correos electrónicos
sr_cyrl: Аутоматски креирај записе о људима приликом примања или слања е-поште
vi_vn: Tự động tạo bản ghi Người khi nhận hoặc gửi email

source: Availability
cs_cz: Dostupnost
es_es: Disponibilidad
sr_cyrl: Доступност
vi_vn: Có sẵn

source: Available
cs_cz: Dostupný
es_es: Disponible
sr_cyrl: Доступно
vi_vn: Có sẵn

source: Average
cs_cz: Průměrně
es_es: Promedio
sr_cyrl: Просек
vi_vn: Trung bình

source: Axis name
cs_cz: Název osy
es_es: Nombre del eje
sr_cyrl: Назив осе
vi_vn: Tên trục

source: Back
cs_cz: Zpět
es_es: Regresar
sr_cyrl: Назад
vi_vn: Quay lại

source: Back to content
cs_cz: Zpět k obsahu
es_es: Volver al contenido
sr_cyrl: Назад на садржај
vi_vn: Quay lại nội dung

source: Back to Deals
vi_vn: Quay lại Giao Dịch

source: Back to Project
vi_vn: Quay lại Dự Án

source: Back to Projects
vi_vn: Quay lại Dự Án

source: Balance Score:
vi_vn: Điểm Cân Bằng:

source: between {startMonth} and {endMonth}
cs_cz: mezi {startMonth} a {endMonth}
es_es: entre {startMonth} y {endMonth}
sr_cyrl: између {startMonth} и {endMonth}
vi_vn: giữa {startMonth} và {endMonth}

source: between {startTime} and {endTime}
cs_cz: mezi {startTime} a {endTime}
es_es: entre {startTime} y {endTime}
sr_cyrl: између {startTime} и {endTime}
vi_vn: vào lúc {startTime} và {endTime}

source: between minute {start} and {end}
cs_cz: mezi minutou {start} a {end}
es_es: entre el minuto {start} y {end}
sr_cyrl: између минута {start} и {end}
vi_vn: giữa phút {start} và {end}

source: between the {startOrdinal} and {endOrdinal} of the month
cs_cz: mezi {startOrdinal} a {endOrdinal} měsíce
es_es: entre el {startOrdinal} y {endOrdinal} del mes
sr_cyrl: између {startOrdinal} и {endOrdinal} дана у месецу
vi_vn: giữa {startOrdinal} và {endOrdinal} của tháng

source: Billing
cs_cz: Fakturace
es_es: Facturación
sr_cyrl: Наплата
vi_vn: Thanh toán

source: Billing interval
cs_cz: Fakturační interval
es_es: Intervalo de facturación
sr_cyrl: Интервал наплате
vi_vn: Khoảng thời gian thanh toán

source: Block
vi_vn: Khối

source: Blocklist
cs_cz: Blacklist
es_es: Lista de bloqueo
sr_cyrl: Црна листа
vi_vn: Danh sách chặn

source: Book a Call
cs_cz: Objednat hovor
es_es: Reservar una llamada
sr_cyrl: Закажите позив
vi_vn: Đặt lịch cuộc gọi

source: Book onboarding
cs_cz: Rezervovat úvodní schůzku
es_es: Contrato de libro
sr_cyrl: Резервишите обуку
vi_vn: Đặt lịch giới thiệu

source: Book your onboarding
cs_cz: Rezervujte si úvodní schůzku
es_es: Reserve su integración
sr_cyrl: Закажите ваше упознавање
vi_vn: Đặt lịch hướng dẫn ban đầu của bạn

source: Boolean
cs_cz: Booleovská hodnota
es_es: Booleano
sr_cyrl: Булевска вредност
vi_vn: Dạng Boolean

source: Both
cs_cz: Oba
es_es: Ambos
sr_cyrl: Оба
vi_vn: Cả hai

source: Brief explanation of this output field
cs_cz: Stručné vysvětlení tohoto výstupního pole
es_es: Breve explicación de este campo de salida
sr_cyrl: Кратко објашњење овог излазног поља
vi_vn: Giải thích ngắn gọn về trường đầu ra này

source: By using Twenty, you agree to the
cs_cz: Použitím Twenty souhlasíte s
es_es: Al utilizar Twenty, aceptas la
sr_cyrl: Коришћењем Twenty, слажете се са
vi_vn: Bằng việc sử dụng Twenty, bạn đồng ý với

source: Bypass SSO
cs_cz: Obejít SSO
es_es: Omitir SSO
sr_cyrl: Обилажење ССО-а
vi_vn: Bỏ qua SSO

source: Calculate
cs_cz: Spočítat
es_es: Calcular
sr_cyrl: Израчунај
vi_vn: Tính toán

source: CalDAV Configuration
cs_cz: Konfigurace CalDAV
es_es: Configuración CalDAV
sr_cyrl: Конфигурација CalDAV
vi_vn: Cấu hình CalDAV

source: CalDAV Password
cs_cz: Heslo CalDAV
es_es: Contraseña CalDAV
sr_cyrl: Лозинка CalDAV
vi_vn: Mật khẩu CalDAV

source: CalDAV Server
es_es: Servidor CalDAV
sr_cyrl: CalDAV сервер
vi_vn: Máy chủ CalDAV

source: CalDAV Username
cs_cz: Uživatelské jméno CalDAV
es_es: Nombre de usuario de CalDAV
sr_cyrl: Корисничко име CalDAV
vi_vn: Tên người dùng CalDAV

source: Calendar
cs_cz: Kalendář
es_es: Calendario
sr_cyrl: Календар
vi_vn: Lịch

source: Calendar Event
cs_cz: Událost v kalendáři
es_es: Evento del calendario
sr_cyrl: Догађај у календару
vi_vn: Sự kiện Lịch

source: Calendar settings
cs_cz: Nastavení kalendáře
es_es: Configuración de calendario
sr_cyrl: Подешавања календара
vi_vn: Cài đặt lịch

source: Calendar start day
cs_cz: Den začátku kalendáře
es_es: Día de inicio del calendario
sr_cyrl: Дан почетка календара
vi_vn: Cài đặt lịch bắt đầu

source: Calendar Sync
cs_cz: Synchronizace kalendáře
es_es: Sincronización del calendario
sr_cyrl: Синхронизација календара
vi_vn: Đồng bộ Lịch

source: Calendar Sync is not available because the service is down
cs_cz: Synchronizace kalendáře není dostupná, protože služba nefunguje
es_es: La sincronización del calendario no está disponible porque el servicio está inactivo
sr_cyrl: Синхронизација календара није доступна јер је услуга преко везе
vi_vn: Đồng bộ hóa Lịch không khả dụng vì dịch vụ không hoạt động

source: Calendar view
cs_cz: Pohled kalendáře
es_es: Vista del calendario
sr_cyrl: Преглед календара
vi_vn: Xem lịch

source: Calendar View
cs_cz: Kalendářní zobrazení
es_es: Vista del calendario
sr_cyrl: Преглед календара
vi_vn: Xem lịch

source: Calendars
cs_cz: Kalendáře
es_es: Calendarios
sr_cyrl: Календари
vi_vn: Lịch công tác

source: Can't change API names for standard objects
cs_cz: Nelze změnit názvy API pro standardní objekty
es_es: No se pueden cambiar los nombres de la API para los objetos estándar
sr_cyrl: Не могу се мењати API имена за стандардне објекте
vi_vn: Không thể thay đổi tên API cho các đối tượng tiêu chuẩn

source: Can't scan? Copy the
cs_cz: Nemůžete skenovat? Zkopírujte
es_es: ¿No puedes escanear? Copia el
sr_cyrl: Не можете да скенирате? Копирајте
vi_vn: Không thể quét? Sao chép

source: Cancel
cs_cz: Storno
es_es: Cancelar
sr_cyrl: Откажи
vi_vn: Hủy bỏ

source: Cancel Edition
cs_cz: Zrušit edici
es_es: Cancelar edición
sr_cyrl: Откажи издање
vi_vn: Hủy chỉnh sửa

source: Cancel interval switching
cs_cz: Zrušit změnu intervalu
es_es: Cancelar cambio de intervalo
sr_cyrl: Откажи промену интервала
vi_vn: Hủy chuyển đổi khoảng thời gian

source: Cancel interval switching?
cs_cz: Zrušit změnu intervalu?
es_es: ¿Cancelar cambio de intervalo?
sr_cyrl: Откажи промену интервала?
vi_vn: Hủy chuyển đổi khoảng thời gian?

source: Cancel metered tier switching
cs_cz: Zrušit přepínání úrovně s měřením
es_es: Cancelar cambio de nivel medido
sr_cyrl: Откажи промену мерног нивоа
vi_vn: Hủy chuyển đổi cấp đo

source: Cancel metered tier switching?
cs_cz: Zrušit přepínání úrovně s měřením?
es_es: ¿Cancelar cambio de nivel medido?
sr_cyrl: Откажи промену мерног нивоа?
vi_vn: Hủy chuyển đổi cấp đo?

source: Cancel Plan
cs_cz: Zrušit plán
es_es: Cancelar plan
sr_cyrl: Откажи план
vi_vn: Hủy Kế hoạch

source: Cancel plan switching
cs_cz: Zrušit změnu plánu
es_es: Cancelar cambio de plan
sr_cyrl: Откажи промену плана
vi_vn: Hủy chuyển đổi kế hoạch

source: Cancel plan switching?
cs_cz: Zrušit změnu plánu?
es_es: ¿Cancelar cambio de plan?
sr_cyrl: Откажи промену плана?
vi_vn: Hủy chuyển đổi kế hoạch?

source: Cancel your subscription
cs_cz: Zrušit vaše předplatné
es_es: Cancelar su suscripción
sr_cyrl: Откажите претплату
vi_vn: Hủy đăng ký của bạn

source: Cannot impersonate selected user
cs_cz: Nelze napodobit vybraného uživatele
es_es: No se puede suplantar al usuario seleccionado
sr_cyrl: Не могу да имитира селектованог корисника
vi_vn: Không thể đóng vai người dùng đã chọn

source: Captcha (anti-bot check) is still loading, try again
cs_cz: Captcha (kontrola proti botům) se stále načítá, zkuste to znovu
es_es: El Captcha (verificación anti-bot) sigue cargando, inténtelo de nuevo
sr_cyrl: Captcha (анти-бот провера) се још увек учитава, покушајте поново
vi_vn: Captcha (kiểm tra chống bot) vẫn đang tải, thử lại

source: Catalan
cs_cz: Katalánština
es_es: Catalán
sr_cyrl: Каталонски
vi_vn: Tiếng Catalan

source: Change Color
cs_cz: Změnit barvu
es_es: Cambiar Color
sr_cyrl: Промени боју
vi_vn: Thay đổi màu sắc

source: Change email
cs_cz: Změnit email
es_es: Cambiar correo electrónico
sr_cyrl: Промени имејл
vi_vn: Thay đổi địa chỉ email

source: Change node type
cs_cz: Změnit typ uzlu
es_es: Cambiar tipo de nodo
sr_cyrl: Промените тип чвора
vi_vn: Thay đổi loại nút

source: Change Password
cs_cz: Změnit heslo
es_es: Cambiar contraseña
sr_cyrl: Промени лозинку
vi_vn: Đổi Mật khẩu

source: Change Plan
cs_cz: Změnit plán
es_es: Cambiar plan
sr_cyrl: Промени план
vi_vn: Thay đổi kế hoạch

source: Change subdomain?
cs_cz: Změnit subdoménu?
es_es: ¿Cambiar subdominio?
sr_cyrl: Променити поддомен?
vi_vn: Đổi tên miền phụ?

source: Change to Monthly?
cs_cz: Změnit na měsíční?
es_es: ¿Cambiar a mensual?
sr_cyrl: Промени на месечни?
vi_vn: Chuyển sang hàng tháng?

source: Change to Organization Plan?
cs_cz: Změnit na organizační plán?
es_es: ¿Cambiar al plan de organización?
sr_cyrl: Промените на организациони план?
vi_vn: Chuyển đổi sang Gói Tổ chức?

source: Change to Pro Plan?
cs_cz: Změnit na Pro plán?
es_es: ¿Cambiar al Plan Pro?
sr_cyrl: Промени на Про План?
vi_vn: Chuyển sang gói Pro?

source: Change to Yearly?
cs_cz: Změnit na roční?
es_es: Cambiar a anual?
sr_cyrl: Променити на годишње?
vi_vn: Chuyển sang hàng năm?

source: Changelog
es_es: Registro de cambios
sr_cyrl: Историја измена
vi_vn: Nhật ký thay đổi

source: Chart
cs_cz: Graf
es_es: Gráfico
sr_cyrl: Дијаграм
vi_vn: Biểu đồ

source: Chat
sr_cyrl: Ћаскање
vi_vn: Trò chuyện

source: Chat with AI agents and use AI features
cs_cz: Povídejte si s AI agenty a používejte AI funkce
es_es: Chatear con agentes de IA y usar funciones de IA
sr_cyrl: Чат са AI агентима и коришћење AI функција
vi_vn: Trò chuyện với tác nhân AI và sử dụng các tính năng AI

source: Check verification
cs_cz: Ověření kontroly
es_es: Verificar
sr_cyrl: Провера верификације
vi_vn: Kiểm tra xác minh

source: Check your Emails
cs_cz: Zkontrolujte vaše emaily
es_es: Revisar tus correos electrónicos
sr_cyrl: Проверите имејл пошту
vi_vn: Kiểm tra Email của bạn

source: Checkout session error. Please retry or contact Twenty team
cs_cz: Chyba při relaci platby. Prosím zkuste to znovu nebo kontaktujte tým Twenty
es_es: Error en la sesión de pago. Por favor, reintente o contacte al equipo de Twenty
sr_cyrl: Грешка у сесији наплате. Молимо да покушате поново или контактирајте Twenty тим
vi_vn: Lỗi phiên thanh toán. Vui lòng thử lại hoặc liên hệ nhóm Twenty

source: Chinese — Simplified
cs_cz: Čínština — zjednodušená
es_es: Chino simplificado
sr_cyrl: Кинески — Поједностављен
vi_vn: Tiếng Trung — Giản thể

source: Chinese — Traditional
cs_cz: Čínština — tradiční
es_es: Chino tradicional
sr_cyrl: Кинески — Традиционални
vi_vn: Tiếng Trung — Phồn thể

source: Choose a Workspace
cs_cz: Vyberte si pracovní prostor
es_es: Elige un Espacio de Trabajo
sr_cyrl: Изаберите радни простор
vi_vn: Chọn một không gian làm việc

source: Choose between OIDC and SAML protocols
cs_cz: Vyberte mezi protokoly OIDC a SAML
es_es: Elija entre los protocolos OIDC y SAML
sr_cyrl: Изаберите између OIDC и SAML протокола
vi_vn: Chọn giữa giao thức OIDC và SAML

source: Choose between Short and Full
cs_cz: Vyberte mezi Krátkým a Plným
es_es: Elige entre Corto y Completo
sr_cyrl: Изаберите између кратке и пуне
vi_vn: Chọn giữa Ngắn và Đầy đủ

source: Choose the default currency that will apply
cs_cz: Vyberte výchozí měnu, která se použije
es_es: Elija la moneda predeterminada que se aplicará
sr_cyrl: Изаберите подразумевану валуту која ће се примењивати
vi_vn: Chọn loại tiền tệ mặc định sẽ áp dụng

source: Choose the fields that will identify your records
cs_cz: Vyberte pole, která budou identifikovat vaše záznamy
es_es: Elige los campos que identificarán tus registros
sr_cyrl: Изаберите поља која ће идентификовати ваше записе
vi_vn: Chọn các trường sẽ xác định bản ghi của bạn

source: Choose the format used to display date value
cs_cz: Vyberte formát použitý k zobrazení datumové hodnoty
es_es: Elige el formato utilizado para mostrar el valor de la fecha
sr_cyrl: Изаберите формат за приказ датума
vi_vn: Chọn định dạng dùng để hiển thị giá trị ngày

source: Choose your Trial
cs_cz: Vyberte si Trial
es_es: Elija su prueba
sr_cyrl: Изаберите врсту пробе
vi_vn: Chọn Gói dùng thử của bạn

source: City
cs_cz: Město
es_es: Ciudad
sr_cyrl: Град
vi_vn: Thành phố

source: Clear
cs_cz: Vymazat
es_es: Limpiar
sr_cyrl: Очисти
vi_vn: Xóa

source: Clear the field or "X" to revert to environment/default value.
cs_cz: Vyčistěte pole nebo "X" pro návrat k výchozí hodnotě prostředí.
es_es: Despeja el campo o "X" para volver al valor predeterminado/del entorno.
sr_cyrl: Очистите поље или "X" да се вратите на подразумевану вредност окружења.
vi_vn: Xóa trường hoặc "X" để quay về giá trị môi trường/mặc định.

source: Click on "Add Field" below to add the first input to your form. The form will pop up on the user's screen when the workflow is launched from a manual trigger. For other types of triggers, it will be displayed in the Workflow run record page.
cs_cz: Klikněte níže na „Přidat pole” a přidejte první vstup do vašeho formuláře. Formulář se objeví na uživatelské obrazovce, když je spuštěný workflow z manuálního spouštěče. Pro jiné typy spouštěčů se zobrazí na stránce záznamu spuštění workflowu.
es_es: Haz clic en "Agregar Campo" a continuación para añadir la primera entrada a tu formulario. El formulario aparecerá en la pantalla del usuario cuando el workflow se inicie desde un activador manual. Para otros tipos de activadores, se mostrará en la página de registro de ejecución del Workflow.
sr_cyrl: Кликните на "Додај поље" испод да додате први унос у ваш образац. Образац ће се појавити на екрану корисника када се покрене радни ток из ручног покретања. За друге врсте покретања, биће приказан на страници записа рада тока.
vi_vn: Nhấn vào "Thêm trường" bên dưới để thêm đầu vào đầu tiên vào biểu mẫu của bạn. Biểu mẫu sẽ bật lên trên màn hình của người dùng khi quy trình công việc được khởi chạy từ tác vụ kích hoạt thủ công. Đối với các loại kích hoạt khác, nó sẽ được hiển thị trên trang ghi lại kết quả của quy trình công việc.

source: Click on "Add Output Field" below to define the structure of your AI agent's response. These fields will be used to format and validate the AI's output when the workflow is executed, and can be referenced by subsequent workflow steps.
cs_cz: Klikněte na "Přidat výstupní pole" níže, abyste definovali strukturu odpovědi vašeho AI agenta. Tato pole budou použita k formátování a ověření výstupu AI při spuštění pracovního postupu a mohou být odkazována následujícími kroky pracovního postupu.
es_es: Haga clic en "Añadir campo de salida" a continuación para definir la estructura de la respuesta de su agente de IA. Estos campos se usarán para formatear y validar la salida de la IA cuando se ejecute el flujo de trabajo, y pueden ser referenciados por los pasos subsiguientes del flujo de trabajo.
sr_cyrl: Кликните на "Додај излазно поље" испод да дефинишете структуру одговора вашег AI агента. Ова поља се користе за форматирање и валидацију AI излаза када се радни ток извршава, и могу се референцирати у следећим корацима радног тока.
vi_vn: Nhấn vào "Thêm Trường Đầu Ra" bên dưới để xác định cấu trúc của phản hồi của AI. Các trường này sẽ được sử dụng để định dạng và xác thực đầu ra của AI khi quy trình được thực thi, và có thể được tham chiếu bởi các bước quy trình tiếp theo.

source: Click on the checkmark to apply your changes.
cs_cz: Klikněte na zaškrtnutí pro použití změn.
es_es: Haga clic en la marca de verificación para aplicar sus cambios.
sr_cyrl: Кликните на штиклицу да примените ваше промене.
vi_vn: Nhấn vào dấu kiểm để áp dụng thay đổi của bạn.

source: Click to add your first widget
cs_cz: Kliknutím přidáte svůj první widget
es_es: Haga clic para añadir su primer widget
sr_cyrl: Кликни да додаш први виџет
vi_vn: Bấm để thêm widget đầu tiên của bạn

source: Click to see data
cs_cz: Klikněte pro zobrazení dat
es_es: Haga clic para ver los datos
sr_cyrl: Кликните да видите податке
vi_vn: Nhấp để xem dữ liệu

source: Client ID
cs_cz: ID klienta
es_es: ID de cliente
sr_cyrl: Идентификатор клијента
vi_vn: ID khách hàng

source: Client Secret
cs_cz: Klientský tajný klíč
es_es: Secreto del cliente
sr_cyrl: Тајна клијента
vi_vn: Bí mật khách hàng

source: Client Settings
cs_cz: Nastavení klienta
es_es: Configuración de Cliente
sr_cyrl: Подешавања клијента
vi_vn: Cài Đặt Khách Hàng

source: Close
cs_cz: Zavřít
es_es: Cerrar
sr_cyrl: Затвори
vi_vn: Đóng

source: Close command menu
cs_cz: Zavřít příkazové menu
es_es: Cerrar menú de comandos
sr_cyrl: Затвори мени команди
vi_vn: Đóng menu lệnh

source: Code Editor
cs_cz: Editor kódu
es_es: Editor de Código
sr_cyrl: Код Едитор
vi_vn: Trình chỉnh sửa mã

source: Code your function
cs_cz: Naprogramujte svou funkci
es_es: Codificar su función
sr_cyrl: Напишите вашу функцију
vi_vn: Mã hóa chức năng của bạn
