Repository: deptrai/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: cs_cz, es_es, sr_cyrl, vi_vn

source: Your trial period will end, and you will be charged ${yearlyPrice} per user per year billed annually. A prorata with your current subscription will be applied.
cs_cz: Vaše zkušební období skončí a bude vám účtováno ${yearlyPrice} na uživatele ročně fakturováno ročně. S vaším současným předplatným bude uplatněna poměrná část.
es_es: Su período de prueba terminará, y se le cobrará ${yearlyPrice} por usuario por año facturado anualmente. Se aplicará un prorrateo con su suscripción actual.
sr_cyrl: Ваш пробни период ће се завршити, и биће вам наплаћено ${yearlyPrice} по кориснику годишње, наплаћује се годишње. Биће применa прерачунатог односа са вашом тренутном претплатом.
vi_vn: Thời kỳ dùng thử của bạn sẽ kết thúc, và bạn sẽ bị tính phí ${yearlyPrice} cho mỗi người dùng mỗi năm tính hàng năm. Sẽ tính toán tỷ lệ với đăng ký hiện tại của bạn.

source: Your Workspace
cs_cz: Váš pracovní prostor
es_es: Tu espacio de trabajo
sr_cyrl: Ваш радни простор
vi_vn: Không gian làm việc của bạn

source: Your workspace doesn't have an active subscription.
cs_cz: Vaše pracovní plošina nemá aktivní předplatné.
es_es: Su espacio de trabajo no tiene una suscripción activa.
sr_cyrl: Ваш радни простор нема активну претплату.
vi_vn: Không gian làm việc của bạn không có đăng ký hoạt động.

source: Your workspace doesn't have an active subscription. Please contact your admin.
cs_cz: Vaše pracovní plošina nemá aktivní předplatné. Prosím, kontaktujte svého administrátora.
es_es: Su espacio de trabajo no tiene una suscripción activa. Por favor, contacte a su administrador.
sr_cyrl: Ваш радни простор нема активну претплату. Молимо вас ступите у контакт са вашим администратором.
vi_vn: Không gian làm việc của bạn không có đăng ký hoạt động. Vui lòng liên hệ quản trị viên của bạn.

source: Your workspace will be disabled
cs_cz: Váš pracovní prostor bude deaktivován
es_es: Tu espacio de trabajo se desactivará
sr_cyrl: Ваш радни простор ће бити онемогућен
vi_vn: Không gian làm việc của bạn sẽ bị vô hiệu hóa

source: [empty string]
es_es: [cadeia vazia]

source: 1. Email
es_es: 1. Correo Electrónico
sr_cyrl: 1. Емаил

source: Agent roles
es_es: Roles de Agente

source: AI
es_es: IA

source: API & Webhooks
es_es: API y Webhooks
sr_cyrl: API и Вебхукси

source: API key roles
es_es: Roles de Claves API

source: API Keys & Webhooks
cs_cz: API klíče & Webhooks
es_es: Claves API y Webhooks
sr_cyrl: API кључеви и Вебхукси

source: bullet
es_es: viñeta

source: Bullet List
es_es: Lista con Viñetas

source: Cannot display message
es_es: No se puede mostrar el mensaje

source: Choose which profile fields users with the Edit Profile permission can modify
es_es: Elegir qué campos de perfil pueden modificar los usuarios con el permiso Editar Perfil

source: Create a role to define permissions for this agent.
es_es: Crear un rol para definir los permisos de este agente.

source: Cron will be triggered at UTC time
es_es: Cron se activará a la hora UTC

source: Duplicate
es_es: Duplicar

source: Duplicate Workflow
es_es: Duplicar Workflow

source: Edit own profile information
es_es: Edita tu información del perfil

source: Edit Profile
es_es: Editar Perfil

source: Editable Profile Fields
es_es: Campos de Perfil Editables

source: Enter limit
es_es: Introducir límite

source: Enter text or Type '/' for commands
es_es: Introduce texto o escribe '/' para comandos

source: Export member
es_es: Exportar miembro

source: Export members
es_es: Exportar miembros

source: Failed to duplicate workflow
es_es: Error al duplicar el flujo de trabajo

source: Failed to save role permissions: {errorMessage}
es_es: Error al guardar los permisos de rol: {errorMessage}

source: French
cs_cz: Francouzština
es_es: Francés
sr_cyrl: Француски

source: Full access
cs_cz: Plný přístup
es_es: Acceso total
sr_cyrl: Потпун приступ

source: German
cs_cz: Němčina
es_es: Alemán
sr_cyrl: Немачки

source: Get your subscription
cs_cz: Získejte své předplatné
es_es: Obtenga su suscripción
sr_cyrl: Набави претплату

source: heading
es_es: encabezado

source: Heading 1
es_es: Encabezado 1

source: Heading 2
es_es: Encabezado 2

source: Heading 3
es_es: Encabezado 3

source: Hide
cs_cz: Skrýt
es_es: Ocultar
sr_cyrl: Сакриј

source: Hide deleted members
es_es: Ocultar miembros eliminados

source: Icon and Name
cs_cz: Ikona a název
es_es: Icono y Nombre
sr_cyrl: Икона и име

source: Identifier
cs_cz: Identifikátor
es_es: Identificador
sr_cyrl: Идентификатор

source: IMAP Username (Optional)
es_es: Nombre de usuario IMAP (opcional)

source: Large section heading
es_es: Encabezado de sección grande

source: Limit
es_es: Límite

source: Limit cannot exceed {maxRecordsFormatted} records.
es_es: El límite no puede exceder {maxRecordsFormatted} registros.

source: Limit must be greater than 0.
es_es: El límite debe ser mayor que 0.

source: list
es_es: lista

source: Manage in settings
es_es: Gestionar en configuración

source: Manage members in settings
es_es: Gestionar miembros en configuración

source: Medium section heading
es_es: Encabezado de sección mediana

source: No fields selected
es_es: No hay campos seleccionados

source: numbered
es_es: numerado

source: Numbered list
es_es: Lista numerada

source: ordered
es_es: ordenada

source: Ordered List
es_es: Lista ordenada

source: paragraph
es_es: párrafo

source: Plain text paragraph
es_es: Párrafo de texto plano

source: Profile Picture
es_es: Foto de perfil

source: Role for {agentLabel} agent
es_es: Rol para el agente {agentLabel}

source: Schema
cs_cz: Schéma
es_es: Esquema
sr_cyrl: Шема

source: See deleted members
es_es: Ver miembros eliminados

source: Small section heading
es_es: Encabezado de sección pequeña

source: Stacked lines
es_es: Líneas apiladas

source: subheading
es_es: sub encabezado

source: subtitle
es_es: subtítulo

source: System objects
es_es: Objetos del sistema

source: Tab
cs_cz: Karta
es_es: Pestaña
sr_cyrl: Таб

source: unordered
es_es: desordenado

source: Unordered list with bullets
es_es: Lista sin ordenar con puntos

source: Workflow duplicated successfully
es_es: Se duplicó el Workflow con éxito

source: Workspace
cs_cz: Pracovní prostor
es_es: Espacio de trabajo
sr_cyrl: Радни простор

source: 12h - {hour12Label}
sr_cyrl: 12ч - {hour12Label}

source: 12h ({hour12Label})
sr_cyrl: 12 часова ({hour12Label})

source: 24h - {hour24Label}
sr_cyrl: 24ч - {hour24Label}

source: 24h ({hour24Label})
sr_cyrl: 24 часа ({hour24Label})

source: API
sr_cyrl: АПИ

source: Cron
sr_cyrl: Крон

source: General
cs_cz: Obecné
sr_cyrl: Опште

source: Global
cs_cz: Globální
sr_cyrl: Глобално

source: GraphQL
sr_cyrl: ГрафКуЕл

source: Http
sr_cyrl: Хттп

source: ID
sr_cyrl: ИД

source: Kanban
sr_cyrl: Канбан

source: MCP
sr_cyrl: МКП

source: REST
cs_cz: REŽIM ODPOČINKU
sr_cyrl: РЕСТ

source: SSO (SAML / OIDC)
sr_cyrl: ССО (SAML / OIDC)

source: URL
sr_cyrl: УРЛ

source: Webhooks
cs_cz: Webhooky
sr_cyrl: Вебхукс

source: cron trigger
cs_cz: cron spouštěč

source: database trigger
cs_cz: databázový spouštěč
