Repository: deptrai/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: cs_cz, es_es, sr_cyrl, vi_vn

source: Collapse
cs_cz: Sbalit
es_es: Colapsar
sr_cyrl: Скупи
vi_vn: Thu gọn

source: Color code
cs_cz: Barevný kód
es_es: Código de color
sr_cyrl: Шифра боје
vi_vn: Mã màu

source: Colors
cs_cz: Barvy
es_es: Colores
sr_cyrl: Боје
vi_vn: Các màu sắc

source: column data is not compatible with Multi-Select. Format required is '["option1", "option2"]' or option1,option2.
cs_cz: data ve sloupci není kompatibilní s Multi-Select. Požadovaný formát je '["možnost1", "možnost2"]' nebo možnost1,možnost2.
es_es: los datos de la columna no son compatibles con Selección Múltiple. El formato requerido es '["opción1", "opción2"]' o opción1,opción2.
sr_cyrl: подаци у колони нису компатибилни са вишеструким избором. Потребан формат је '["опција1", "опција2"]' или опција1,опција2.
vi_vn: dữ liệu cột không tương thích với Đa Lựa Chọn. Định dạng yêu cầu là '["option1", "option2"]' hoặc option1,option2.

source: Columns not matched:
cs_cz: Sloupce nejsou shodné:
es_es: Columnas no coinciden:
sr_cyrl: Колоне нису упарене:
vi_vn: Các cột không khớp:

source: Command Icon
cs_cz: Ikona příkazu
es_es: Icono de comando
sr_cyrl: Икона команде
vi_vn: Biểu tượng menu lệnh

source: Commas and dot - {commasAndDotExample}
cs_cz: Čárky a tečka - {commasAndDotExample}
es_es: Comas y punto - {commasAndDotExample}
sr_cyrl: Запете и тачка - {commasAndDotExample}
vi_vn: Dấu phẩy và dấu chấm - {commasAndDotExample}

source: Commission Approval
vi_vn: Phê Duyệt Hoa Hồng

source: Commission Reports
vi_vn: Báo Cáo Hoa Hồng

source: Commissions
vi_vn: Hoa Hồng

source: Compact view
cs_cz: Kompaktní zobrazení
es_es: Vista compacta
sr_cyrl: Компактан приказ
vi_vn: Chế độ xem gọn

source: Companies
cs_cz: Společnosti
es_es: Empresas
sr_cyrl: Компаније
vi_vn: Các công ty

source: completed
cs_cz: dokončeno
es_es: completado
sr_cyrl: завршено
vi_vn: hoàn thành

source: Completed
cs_cz: Dokončeno
es_es: Completado
sr_cyrl: Завршено
vi_vn: Hoàn thành

source: Completed jobs kept for {completedDuration}, failed jobs kept for {failedDuration} (max {maxCount} each)
cs_cz: Dokončené úlohy uchovány po dobu {completedDuration}, neúspěšné úlohy uchovány po dobu {failedDuration} (maximálně {maxCount} každá)
es_es: Trabajos completados guardados por {completedDuration}, trabajos fallidos guardados por {failedDuration} (máximo {maxCount} cada uno)
sr_cyrl: Завршени послови се чувају {completedDuration}, неуспели послови се чувају {failedDuration} (максимално {maxCount} свака)
vi_vn: Công việc hoàn thành được giữ lại trong {completedDuration}, công việc thất bại được giữ lại trong {failedDuration} (tối đa {maxCount} mỗi loại)

source: Conditions
cs_cz: Podmínky
es_es: Condiciones
sr_cyrl: Услови
vi_vn: Điều kiện

source: Config Variables
cs_cz: Konfigurační proměnné
es_es: Variables de configuración
sr_cyrl: Конфигурационе променљиве
vi_vn: Biến cấu hình

source: Configuration
cs_cz: Konfigurace
es_es: Configuración
sr_cyrl: Конфигурација
vi_vn: Cấu Hình

source: Configure an SSO connection
cs_cz: Nakonfigurujte připojení SSO
es_es: Configurar una conexión SSO
sr_cyrl: Подесите везу SSO
vi_vn: Cấu hình kết nối SSO

source: Configure and customize your calendar preferences.
cs_cz: Nakonfigurujte a přizpůsobte si předvolby kalendáře.
es_es: Configura y personaliza tus preferencias de calendario.
sr_cyrl: Подесите и прилагодите своје преференције за календар.
vi_vn: Cấu hình và tùy chỉnh các tùy chọn lịch của bạn.

source: Configure and verify domains for emailing from this workspace.
cs_cz: Nakonfigurujte a ověřte domény pro odesílání e-mailů z tohoto pracovního prostoru.
es_es: Configurar y verificar dominios para enviar correos electrónicos desde este espacio de trabajo.
sr_cyrl: Конфигуришите и верификујте домене за слање имејла из ове радне просторије.
vi_vn: Cấu hình và xác minh tên miền để gửi email từ không gian làm việc này.

source: Configure automatic lead distribution rules and priorities
vi_vn: Cấu hình quy tắc và ưu tiên phân phối khách hàng tiềm năng tự động

source: Configure CalDAV settings to sync your calendar events.
cs_cz: Konfigurujte nastavení CalDAV pro synchronizaci událostí kalendáře.
es_es: Configura los ajustes de CalDAV para sincronizar tus eventos de calendario.
sr_cyrl: Конфигуришите CalDAV подешавања за синхронизацију догађаја у календару.
vi_vn: Cấu hình cài đặt CalDAV để đồng bộ sự kiện lịch của bạn.

source: Configure date, time, number, timezone, and calendar start day
cs_cz: Nastavit datum, čas, číslo, časovou zónu a počáteční den kalendáře
es_es: Configurar fecha, hora, número, zona horaria y día de inicio del calendario
sr_cyrl: Конфигуриши датум, време, број, временска зона и почетак календара
vi_vn: Cấu hình ngày, giờ, số, múi giờ, và ngày bắt đầu của lịch

source: Configure fallback login methods for users with SSO bypass permissions
cs_cz: Nakonfigurujte alternativní metody přihlášení pro uživatele s oprávněními k obejití SSO
es_es: Configurar métodos de inicio de sesión de respaldo para usuarios con permisos para omitir SSO
sr_cyrl: Конфигуришите резервни метод пријаве за кориснике са дозволом за заобилажење SSO-а
vi_vn: Cấu hình phương pháp đăng nhập dự phòng cho người dùng với quyền bỏ qua SSO

source: Configure filters
cs_cz: Nastavit filtry
es_es: Configurar filtros
sr_cyrl: Подесите филтере
vi_vn: Cấu hình bộ lọc

source: Configure how we should display your events in your calendar
cs_cz: Nakonfigurujte, jak by se měly zobrazovat vaše události ve vašem kalendáři
es_es: Configurar cómo debemos mostrar tus eventos en tu calendario
sr_cyrl: Конфигуришите како треба да прикажемо ваше догађаје у календару
vi_vn: Định cấu hình cách chúng tôi nên hiển thị sự kiện của bạn trong lịch của bạn

source: Configure IMAP settings to receive and sync your emails.
cs_cz: Konfigurujte nastavení IMAP pro přijímání a synchronizaci vašich e-mailů.
es_es: Configura los ajustes de IMAP para recibir y sincronizar tus correos electrónicos.
sr_cyrl: Конфигуришите ИМАП подешавања за примање и синхронизацију ваших имејлова.
vi_vn: Cấu hình cài đặt IMAP để nhận và đồng bộ email của bạn.

source: Configure SMTP settings to send emails from your account.
cs_cz: Nakonfigurujte nastavení SMTP pro odesílání e-mailů z vašeho účtu.
es_es: Configura los ajustes SMTP para enviar correos desde tu cuenta.
sr_cyrl: Подесите SMTP подешавања да шаљете имејлове са свог налога.
vi_vn: Cấu hình cài đặt SMTP để gửi email từ tài khoản của bạn.

source: Configure these DNS records with your domain provider
cs_cz: Nakonfigurujte tyto DNS záznamy u svého poskytovatele domény
es_es: Configure estos registros DNS con su proveedor de dominio
sr_cyrl: Конфигуришите ове DNS записе код вашег провајдера домена
vi_vn: Cấu hình các bản ghi DNS này với nhà cung cấp miền của bạn

source: Configure your emails and calendar settings.
cs_cz: Nakonfigurujte nastavení svých e-mailů a kalendáře.
es_es: Configura tus correos electrónicos y calendario.
sr_cyrl: Подесите своје подешавања е-поште и календара.
vi_vn: Cấu hình cài đặt email và lịch của bạn.

source: Confirm
cs_cz: Potvrdit
es_es: Confirmar
sr_cyrl: Потврди
vi_vn: Xác nhận

source: Confirm changing your current credit plan.
cs_cz: Potvrďte změnu svého aktuálního úvěrového plánu.
es_es: Confirmar el cambio de tu plan de crédito actual.
sr_cyrl: Потврди промену текућег кредитног плана.
vi_vn: Xác nhận thay đổi gói tín dụng hiện tại.

source: Confirm deletion of {roleName} role? This cannot be undone. All members will be reassigned to the default role.
cs_cz: Opravdu chcete smazat roli {roleName}? Toto akci nelze vrátit zpět. Všichni členové budou přeřazeni na výchozí roli.
es_es: ¿Confirmar eliminación del rol {roleName}? Esto no se puede deshacer. Todos los miembros serán reasignados al rol predeterminado.
sr_cyrl: Потврдите брисање улоге {roleName}? Ово не може бити опозвано. Сви чланови ће бити пребачени у подразумевану улогу.
vi_vn: Xác nhận xóa vai trò {roleName}? Điều này không thể hoàn tác. Tất cả thành viên sẽ được chuyển sang vai trò mặc định.

source: Confirm downgrade
cs_cz: Potvrďte zhoršení plánu
es_es: Confirmar degradación
sr_cyrl: Потврди смањење услуге
vi_vn: Xác nhận hạ cấp

source: Confirm upgrade
cs_cz: Potvrďte upgrade
es_es: Confirmar actualización
sr_cyrl: Потврди унапређење
vi_vn: Xác nhận nâng cấp

source: Connect a new account to your workspace
cs_cz: Připojte nový účet k vašemu pracovnímu prostoru
es_es: Conectar una nueva cuenta a su espacio de trabajo
sr_cyrl: Повежите нови налог са својим простором за рад
vi_vn: Kết nối tài khoản mới với không gian làm việc của bạn

source: Connect Account
cs_cz: Připojit účet
es_es: Conectar Cuenta
sr_cyrl: Повежи налог
vi_vn: Kết Nối Tài Khoản

source: Connect with Google
cs_cz: Připojit s Google
es_es: Conectar con Google
sr_cyrl: Повежите се са Google
vi_vn: Kết nối với Google

source: Connect with Microsoft
cs_cz: Připojit s Microsoft
es_es: Conectar con Microsoft
sr_cyrl: Повежите се са Microsoft
vi_vn: Kết nối với Microsoft

source: Connected accounts
cs_cz: Připojené účty
es_es: Cuentas conectadas
sr_cyrl: Повезани налози
vi_vn: Tài khoản đã kết nối

source: Connection settings
cs_cz: Nastavení připojení
es_es: Ajustes de conexión
sr_cyrl: Подешавања везе
vi_vn: Cài đặt kết nối

source: Connection successfully created
cs_cz: Připojení úspěšně vytvořeno
es_es: Conexión creada con éxito
sr_cyrl: Веза је успешно креирана
vi_vn: Kết nối đã được tạo thành công

source: Connection successfully updated
cs_cz: Připojení úspěšně aktualizováno
es_es: Conexión actualizada con éxito
sr_cyrl: Веза је успешно ажурирана
vi_vn: Kết nối đã được cập nhật thành công

source: Contact auto-creation
cs_cz: Politika automatického vytváření kontaktů
es_es: Creación automática de contactos
sr_cyrl: Аутоматска израда контаката
vi_vn: Chính sách tự động tạo liên hệ

source: Contains
cs_cz: Obsahuje
es_es: Contiene
sr_cyrl: Садржи
vi_vn: Chứa

source: Context
cs_cz: Kontext
es_es: Contexto
sr_cyrl: Контекст
vi_vn: Ngữ cảnh

source: Continue
cs_cz: Pokračovat
es_es: Continuar
sr_cyrl: Настави
vi_vn: Tiếp tục

source: Continue with Email
cs_cz: Pokračovat s e-mailem
es_es: Continuar con el correo electrónico
sr_cyrl: Настави са е-поштом
vi_vn: Tiếp tục với Email

source: Continue with Google
cs_cz: Pokračovat s Google
es_es: Continuar con Google
sr_cyrl: Настави са Google
vi_vn: Tiếp tục với Google

source: Continue with Microsoft
cs_cz: Pokračovat s Microsoftem
es_es: Continuar con Microsoft
sr_cyrl: Настави са Microsoft
vi_vn: Tiếp tục với Microsoft

source: Control which types of entities this role can be assigned to
cs_cz: Ovládat, ke kterým typům entit může být tato role přiřazena
es_es: Controla a qué tipos de entidades se puede asignar este rol
sr_cyrl: Контролишете које врсте ентитета могу бити додељене овој улози
vi_vn: Kiểm soát loại thực thể nào mà vai trò này có thể được chỉ định

source: Copied to clipboard
cs_cz: Zkopírováno do schránky
es_es: Copiado al portapapeles
sr_cyrl: Копирано у клипборд
vi_vn: Đã sao chép vào bảng tạm

source: Copy
cs_cz: Kopírovat
es_es: Copiar
sr_cyrl: Копирај
vi_vn: Sao chép

source: Copy invitation link
cs_cz: Kopírovat odkaz na pozvánku
es_es: Copiar enlace de invitación
sr_cyrl: Копирај позивни линк
vi_vn: Sao chép liên kết mời

source: Copy link
cs_cz: Kopírovat odkaz
es_es: Copiar enlace
sr_cyrl: Копирај линк
vi_vn: Sao chép liên kết

source: Copy link to view
cs_cz: Kopírovat odkaz pro zobrazení
es_es: Copiar enlace para ver
sr_cyrl: Копирај везу за преглед
vi_vn: Sao chép liên kết để xem

source: Copy paste the code below
cs_cz: Zkopírujte a vložte kód níže
es_es: Pega el código a continuación
sr_cyrl: Залепите код испод
vi_vn: Dán mã bên dưới

source: Copy Setup Key
cs_cz: Zkopírovat nastavovací klíč
es_es: Copiar clave de configuración
sr_cyrl: Копирајте подешавање кључа
vi_vn: Sao chép Khóa Cài Đặt

source: Copy this key as it will not be visible again
cs_cz: Zkopírujte tento klíč, nebude již znovu viditelný
es_es: Copie esta clave ya que no será visible de nuevo
sr_cyrl: Копирајте овај кључ пошто неће поново бити видљив
vi_vn: Sao chép khóa này vì bạn sẽ không thể xem lại lần nữa

source: Copy view link
cs_cz: Kopírovat odkaz na zobrazení
es_es: Copiar enlace de vista
sr_cyrl: Копирај линк приказа
vi_vn: Sao chép liên kết xem

source: Core
cs_cz: Jádro
es_es: Núcleo
sr_cyrl: Језгро
vi_vn: Lõi

source: Cost
cs_cz: Cena
es_es: Costo
sr_cyrl: Цена
vi_vn: Chi phí

source: Cost per 1k Extra Credits
cs_cz: Cena za 1k dalších kreditů
es_es: Costo por cada 1k Créditos Extra
sr_cyrl: Цена по 1к додатних кредита
vi_vn: Chi phí cho 1k Tín Dụng Thêm

source: Could not delete approved access domain
cs_cz: Nelze odstranit schválenou přístupovou doménu
es_es: No se pudo eliminar el dominio de acceso aprobado
sr_cyrl: Не може се обрисати одобрени приступни домен
vi_vn: Không thể xóa tên miền truy cập được phê duyệt

source: Couldn't copy to clipboard
cs_cz: Nepodařilo se zkopírovat do schránky
es_es: No se pudo copiar al portapapeles
sr_cyrl: Није могуће копирати у клипборд
vi_vn: Không thể sao chép vào bảng tạm

source: Couldn't upload the file.
cs_cz: Nepodařilo se nahrát soubor.
es_es: No se pudo cargar el archivo.
sr_cyrl: Није могуће учитати датотеку.
vi_vn: Không thể tải tệp lên.

source: Count
cs_cz: Počet
es_es: Cuenta
sr_cyrl: Број
vi_vn: Số lượng

source: Count all
cs_cz: Celkový počet
es_es: Contar todo
sr_cyrl: Број све
vi_vn: Số lượng tất cả

source: Count empty
cs_cz: Počet prázdných
es_es: Contar vacíos
sr_cyrl: Број празних
vi_vn: Số lượng trống

source: Count false
cs_cz: Počet nepravdivých
es_es: Contar falsos
sr_cyrl: Број лажне
vi_vn: Số lượng sai

source: Count not empty
cs_cz: Počet neprázdných
es_es: Contar no vacíos
sr_cyrl: Број непразних
vi_vn: Số lượng không trống

source: Count true
cs_cz: Počet pravdivých
es_es: Contar verdadero
sr_cyrl: Број истинито
vi_vn: Số lượng xác thực

source: Count unique values
cs_cz: Počet unikátních hodnot
es_es: Contar valores únicos
sr_cyrl: Број јединствених вредности
vi_vn: Số lượng giá trị duy nhất

source: Country
cs_cz: Země
es_es: País
sr_cyrl: Земља
vi_vn: Quốc gia

source: Create
cs_cz: Vytvořit
es_es: Crear
sr_cyrl: Креирајте
vi_vn: Tạo

source: Create {targetObjectLabelSingular}
cs_cz: Vytvořit {targetObjectLabelSingular}
es_es: Crear {targetObjectLabelSingular}
sr_cyrl: Креирај {targetObjectLabelSingular}
vi_vn: Tạo {targetObjectLabelSingular}

source: Create a workflow and return here to view its versions
cs_cz: Vytvořte workflow a vraťte se zde pro zobrazení jeho verzí
es_es: Cree un workflow y vuelva aquí para ver sus versiones
sr_cyrl: Креирајте радни ток и вратите се овде да бисте видели његове верзије
vi_vn: Tạo một quy trình làm việc và quay lại đây để xem các phiên bản của nó

source: Create a workspace
cs_cz: Vytvořte pracovní prostor
es_es: Crear Espacio de Trabajo
sr_cyrl: Креирај радни простор
vi_vn: Tạo không gian làm việc

source: Create and configure AI agents
cs_cz: Vytvořit a nakonfigurovat AI agenty
es_es: Crear y configurar agentes de IA
sr_cyrl: Направите и конфигуришите AI агенте
vi_vn: Tạo và cấu hình tác nhân AI

source: Create API key
cs_cz: Vytvořit API klíč
es_es: Crear clave API
sr_cyrl: Креирај API кључ
vi_vn: Tạo khóa API

source: Create custom view
cs_cz: Vytvořit vlastní zobrazení
es_es: Crear vista personalizada
sr_cyrl: Креирајте прилагођени приказ
vi_vn: Tạo chế độ xem tùy chỉnh

source: Create date field
cs_cz: Vytvořit pole s datem
es_es: Crear campo de fecha
sr_cyrl: Креирај поље за датум
vi_vn: Tạo trường ngày

source: Create new dashboard
cs_cz: Vytvořit nový dashboard
es_es: Crear nuevo panel de control
sr_cyrl: Креирај нову контролну таблу
vi_vn: Tạo bảng điều khiển mới

source: Create new record
cs_cz: Vytvořit nový záznam
es_es: Crear nuevo registro
sr_cyrl: Креирај нови запис
vi_vn: Tạo bản ghi mới

source: Create new workflow
cs_cz: Vytvořit nový pracovní postup
es_es: Crear nuevo flujo de trabajo
sr_cyrl: Креирај нови радни ток
vi_vn: Tạo quy trình làm việc mới

source: Create profile
cs_cz: Vytvořit profil
es_es: Crear perfil
sr_cyrl: Креирај профил
vi_vn: Tạo hồ sơ

source: Create Profile
cs_cz: Vytvořit profil
es_es: Crear perfil
sr_cyrl: Креирај профил
vi_vn: Tạo hồ sơ

source: Create Related Record
cs_cz: Vytvořit související záznam
es_es: Crear registro relacionado
sr_cyrl: Креирај повезани запис
vi_vn: Tạo bản ghi liên quan

source: Create Role
cs_cz: Vytvořit roli
es_es: Crear rol
sr_cyrl: Креирај улогу
vi_vn: Tạo Vai trò

source: Create select field
cs_cz: Vytvořit výběrové pole
es_es: Crear campo de selección
sr_cyrl: Креирајте изабери поље
vi_vn: Tạo trường chọn

source: Create Select...
cs_cz: Vytvořit výběr...
es_es: Crear Selección...
sr_cyrl: Креирај селект...
vi_vn: Tạo Chọn...

source: Create view
cs_cz: Vytvořit zobrazení
es_es: Crear vista
sr_cyrl: Креирајте приказ
vi_vn: Tạo chế độ xem

source: Create View
cs_cz: Vytvořit zobrazení
es_es: Crear vista
sr_cyrl: Креирајте приказ
vi_vn: Tạo chế độ xem

source: Create webhook
cs_cz: Vytvořit Webhook
es_es: Crear webhook
sr_cyrl: Креирај вебхук
vi_vn: Tạo Webhook

source: Create Webhook
cs_cz: Vytvořit Webhook
es_es: Crear Webhook
sr_cyrl: Креирај Webhook
vi_vn: Tạo Webhook

source: Create Workspace
cs_cz: Vytvořte pracovní prostor
es_es: Crear Espacio de Trabajo
sr_cyrl: Креирај радни простор
vi_vn: Tạo không gian làm việc

source: Create your workspace
cs_cz: Vytvořte svůj pracovní prostor
es_es: Crea tu espacio de trabajo
sr_cyrl: Креирај свој радни простор
vi_vn: Tạo không gian làm việc của bạn

source: Create, edit, and delete workspace views
cs_cz: Vytvářet, upravovat a mazat zobrazení pracoviště
es_es: Crear, editar y eliminar vistas del espacio de trabajo
sr_cyrl: Креирајте, измените и избришите приказе радног простора
vi_vn: Tạo, chỉnh sửa và xóa chế độ xem không gian làm việc

source: Creating your data model...
cs_cz: Vytváření vašeho datového modelu...
es_es: Creando tu modelo de datos...
sr_cyrl: Креирање вашег модела података...
vi_vn: Đang tạo mô hình dữ liệu của bạn...

source: Creating your workspace
cs_cz: Vytváření vašeho pracovního prostoru
es_es: Creando tu espacio de trabajo
sr_cyrl: Креирање вашег радног простора
vi_vn: Đang tạo không gian làm việc của bạn

source: Credit Plan
cs_cz: Kreditní plán
es_es: Plan de Crédito
sr_cyrl: Кредитни план
vi_vn: Kế hoạch tín dụng

source: Credit Usage
cs_cz: Využití kreditu
es_es: Uso de Crédito
sr_cyrl: Кредитно коришћење
vi_vn: Sử dụng tín dụng

source: Credits by period
cs_cz: Kredity podle období
es_es: Créditos por período
sr_cyrl: Кредити по периоду
vi_vn: Tín dụng theo giai đoạn

source: Credits Used
cs_cz: Použité kredity
es_es: Créditos Usados
sr_cyrl: Кредити искоришћени
vi_vn: Tín dụng đã sử dụng

source: currencies
cs_cz: měny
es_es: monedas
vi_vn: tiền tệ

source: Current
cs_cz: Aktuální
es_es: Actual
sr_cyrl: Текуће
vi_vn: Hiện tại

source: Current value from server environment. Set a custom value to override.
cs_cz: Současná hodnota z prostředí serveru. Nastavte vlastní hodnotu pro přepsání.
es_es: Valor actual del entorno del servidor. Establece un valor personalizado para anular.
sr_cyrl: Тренутна вредност из окружења серверa. Поставите прилагођену вредност да би је заменили.
vi_vn: Giá trị hiện tại từ môi trường máy chủ. Đặt một giá trị tùy chỉnh để ghi đè.

source: Current version
cs_cz: Současná verze
es_es: Versión actual
sr_cyrl: Тренутна верзија
vi_vn: Phiên bản hiện tại

source: Current workspace member not found.
cs_cz: Současný člen pracovního prostoru nebyl nalezen.
es_es: Miembro actual del espacio de trabajo no encontrado.
sr_cyrl: Тренутни члан радног простора није пронађен.
vi_vn: Không tìm thấy thành viên hiện tại của không gian làm việc.

source: Custom
cs_cz: Vlastní
es_es: Personalizado
sr_cyrl: Прилагођено
vi_vn: Tùy chỉnh

source: Custom Domain
cs_cz: Vlastní doména
es_es: Dominio personalizado
sr_cyrl: Кориснички домен
vi_vn: Tên miền tùy chỉnh

source: Custom domain updated
cs_cz: Vlastní doména aktualizována
es_es: Dominio personalizado actualizado
sr_cyrl: Прилагођени домен ажуриран
vi_vn: Tên miền tùy chỉnh đã được cập nhật

source: Custom objects
cs_cz: Vlastní objekty
es_es: Objetos personalizados
sr_cyrl: Прилагођени објекти
vi_vn: Đối tượng tùy chỉnh

source: Customers
vi_vn: Khách Hàng

source: Customise the fields available in the {objectLabelSingular} views.
cs_cz: Přizpůsobit pole dostupná ve zobrazeních {objectLabelSingular}.
es_es: Personalice los campos disponibles en las vistas de {objectLabelSingular}.
sr_cyrl: Прилагоди доступна поља у приказима {objectLabelSingular}.
vi_vn: Tùy chỉnh các trường có sẵn trong các chế độ xem {objectLabelSingular}.

source: Customization
cs_cz: Přizpůsobení
es_es: Personalización
sr_cyrl: Прилагођавање
vi_vn: Tùy chỉnh

source: Customize Domain
cs_cz: Přizpůsobit doménu
es_es: Personalizar dominio
sr_cyrl: Прилагоди домен
vi_vn: Tùy chỉnh Domain

source: Customize field settings
cs_cz: Přizpůsobit nastavení pole
es_es: Personalizar la configuración del campo
sr_cyrl: Прилагоди подешавања поља
vi_vn: Tùy chỉnh cài đặt trường

source: Customize fields
cs_cz: Přizpůsobit pole
es_es: Personalizar campos
sr_cyrl: Прилагодите поља
vi_vn: Tùy chỉnh trường

source: Customize page layouts and UI structure
cs_cz: Přizpůsobte rozložení stránek a strukturu UI
es_es: Personalizar diseños de página y estructura de UI
sr_cyrl: Прилагодите изглед страница и структуру корисничког интерфејса
vi_vn: Tùy chỉnh bố cục trang và cấu trúc giao diện người dùng

source: Customize your workspace security
cs_cz: Přizpůsobit zabezpečení vašeho pracovního prostoru
es_es: Personalice la seguridad de su espacio de trabajo
sr_cyrl: Прилагоди безбедност свог радног простора
vi_vn: Tùy chỉnh bảo mật không gian làm việc của bạn

source: Czech
cs_cz: Čeština
es_es: Checo
sr_cyrl: Чешки
vi_vn: Tiếng Séc

source: Danger zone
cs_cz: Nebezpečná zóna
es_es: Zona de peligro
sr_cyrl: Опасна зона
vi_vn: Khu vực nguy hiểm

source: Danish
cs_cz: Dánština
es_es: Danés
sr_cyrl: Дански
vi_vn: Tiếng Đan Mạch

source: Dark
cs_cz: Tmavý
es_es: Oscuro
sr_cyrl: Тамни
vi_vn: Giao diện tối

source: Dashboard
vi_vn: Bảng Điều Khiển

source: Dashboards
cs_cz: Panely
es_es: Tableros
sr_cyrl: Контролне табле
vi_vn: Bảng điều khiển

source: Data
es_es: Datos
sr_cyrl: Подаци
vi_vn: Dữ liệu

source: Data deletion
cs_cz: Smazání dat
es_es: Eliminación de datos
sr_cyrl: Брисање података
vi_vn: Xóa dữ liệu

source: Data labels
cs_cz: Datové štítky
es_es: Etiquetas de datos
sr_cyrl: Ознаке података
vi_vn: Nhãn dữ liệu

source: Data Labels
cs_cz: Popisky dat
es_es: Etiquetas de datos
sr_cyrl: Ознаке података
vi_vn: Nhãn dữ liệu

source: Data model
cs_cz: Datový model
es_es: Modelo de datos
sr_cyrl: Модел података
vi_vn: Mô hình dữ liệu

source: Data Model
cs_cz: Datový model
es_es: Modelo de datos
sr_cyrl: Модел података
vi_vn: Mô hình dữ liệu

source: Data model - Settings
cs_cz: Datový model - Nastavení
es_es: Modelo de datos - Ajustes
sr_cyrl: Модел података - Подешавања
vi_vn: Cài đặt - Mô hình dữ liệu

source: Data on display
cs_cz: Data na displeji
es_es: Datos en pantalla
sr_cyrl: Приказ података
vi_vn: Dữ liệu hiển thị

source: Data type
cs_cz: Datový typ
es_es: Tipo de datos
sr_cyrl: Тип података
vi_vn: Loại dữ liệu

source: Database configuration is currently disabled.
cs_cz: Konfigurace databáze je momentálně zakázána.
es_es: La configuración de la base de datos está actualmente desactivada.
sr_cyrl: Конфигурација базе података је тренутно онемогућена.
vi_vn: Cấu hình cơ sở dữ liệu hiện đang bị vô hiệu hóa.

source: Database event
cs_cz: Událost databáze
es_es: Evento de base de datos
sr_cyrl: База података догађаја
vi_vn: Sự kiện cơ sở dữ liệu

source: Date
cs_cz: Datum
es_es: Fecha
sr_cyrl: Датум
vi_vn: Ngày

source: Date field
cs_cz: Pole datumu
es_es: Campo de fecha
sr_cyrl: Поље за датум
vi_vn: Trường ngày
