Repository: deptrai/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: cs_cz, es_es, sr_cyrl, vi_vn

source: Permissions · {objectLabelSingular}
cs_cz: Oprávnění · {objectLabelSingular}
es_es: Permisos · {objectLabelSingular}
sr_cyrl: Дозволе · {objectLabelSingular}
vi_vn: Quyền · {objectLabelSingular}

source: Phone number copied to clipboard
cs_cz: Telefonní číslo zkopírováno do schránky
es_es: Número de teléfono copiado al portapapeles
sr_cyrl: Број телефона копиран у клипборд
vi_vn: Đã sao chép số điện thoại vào bảng tạm

source: Pick a {objectLabel} record
cs_cz: Vyberte záznam {objectLabel}
es_es: Selecciona un registro de {objectLabel}
sr_cyrl: Изаберите запис за {objectLabel}
vi_vn: Chọn một bản ghi {objectLabel}

source: Picture
cs_cz: Obrázek
es_es: Foto
sr_cyrl: Слика
vi_vn: Hình ảnh

source: Plan
cs_cz: Plán
sr_cyrl: План
vi_vn: Gói

source: Plan switching has been cancelled.
cs_cz: Přepínání plánu bylo zrušeno.
es_es: El cambio de plan ha sido cancelado.
sr_cyrl: Промена плана је отказана.
vi_vn: Chuyển đổi kế hoạch đã bị hủy.

source: Please check your cron expression syntax.
cs_cz: Zkontrolujte syntaxi vašeho cron výrazu.
es_es: Por favor, revisa la sintaxis de tu expresión cron.
sr_cyrl: Молимо проверите синтаксу вашег CRON израза.
vi_vn: Xin kiểm tra lại cú pháp biểu thức cron của bạn.

source: Please check your email for a verification link.
cs_cz: Zkontrolujte prosím svůj e-mail a klikněte na ověřovací odkaz.
es_es: Por favor, revisa tu correo electrónico para un enlace de verificación.
sr_cyrl: Молимо проверите свој имејл за верификациони линк.
vi_vn: Vui lòng kiểm tra email của bạn để lấy liên kết xác minh.

source: Please enter a valid URL
cs_cz: Prosím zadejte platnou URL
es_es: Por favor, introduzca una URL válida
sr_cyrl: Унесите важећи URL
vi_vn: Vui lòng nhập đường dẫn URL hợp lệ

source: Please refresh the page.
cs_cz: Prosím, obnovte stránku.
es_es: Por favor, actualiza la página.
sr_cyrl: Молимо вас, освежите страну.
vi_vn: Vui lòng tải lại trang.

source: Please search for a user first
cs_cz: Nejprve vyhledejte uživatele
es_es: Por favor busque un usuario primero
sr_cyrl: Прво пронађите корисника
vi_vn: Vui lòng tìm kiếm người dùng trước

source: Please select at least one destination object for this relation.
cs_cz: Vyberte prosím alespoň jeden cílový objekt pro tento vztah.
es_es: Por favor, seleccione al menos un objeto de destino para esta relación.
sr_cyrl: Молимо вас да изаберете барем један одредишни објекат за ову везу.
vi_vn: Vui lòng chọn ít nhất một đối tượng đích cho mối quan hệ này.

source: Please start your subscription first
cs_cz: Nejprve prosím zahajte své předplatné.
es_es: Por favor, inicia tu suscripción primero
sr_cyrl: Молимо вас прво започните своју претплату
vi_vn: Vui lòng bắt đầu đăng ký của bạn trước

source: Please type "{confirmationValue}" to confirm you want to delete this API Key. Be aware that any script using this key will stop working.
cs_cz: Pro zrušení přístupu API klíče zadejte \
es_es: Escriba "{confirmationValue}" para confirmar que desea eliminar esta clave API. Tenga en cuenta que cualquier script que utilice esta clave dejará de funcionar.
sr_cyrl: Унесите "{confirmationValue}" да бисте потврдили да желите да избришете овај API кључ. Имајте на уму да ће сваки скрипт који користи овај кључ престати са радом.
vi_vn: Vui lòng nhập "{confirmationValue}" để xác nhận bạn muốn xóa API Key này. Lưu ý rằng bất kỳ kịch bản nào sử dụng khóa này sẽ ngừng hoạt động.

source: Please type "yes" to confirm you want to delete this webhook.
cs_cz: Prosím, napište "ano", abyste potvrdili, že chcete smazat tento webhook.
es_es: Por favor, escriba "sí" para confirmar que desea eliminar este webhook.
sr_cyrl: Молимо унесите "да" да потврдите да желите да избришете овај webhook.
vi_vn: Vui lòng nhập "yes" để xác nhận bạn muốn xóa webhook này.

source: Please type in your email to confirm.
cs_cz: Zadejte prosím svůj e-mail pro potvrzení.
es_es: Por favor, escriba su correo electrónico para confirmar.
sr_cyrl: Молимо унесите свој имејл за потврду.
vi_vn: Vui lòng nhập email của bạn để xác nhận.

source: Plot
vi_vn: Lô

source: Plot Map
vi_vn: Bản Đồ Lô Đất

source: Plural
cs_cz: Množné číslo
es_es: Plurales
sr_cyrl: Множина
vi_vn: Số nhiều

source: Polish
cs_cz: Polština
es_es: Polaco
sr_cyrl: Пољски
vi_vn: Tiếng Ba Lan

source: Portuguese — Brazil
cs_cz: Portugalština — Brazílie
es_es: Portugués - Brasil
sr_cyrl: Португалски — Бразил
vi_vn: Bồ Đào Nha — Brasil

source: Portuguese — Portugal
cs_cz: Portugalština — Portugalsko
es_es: Portugués - Portugal
sr_cyrl: Португалски — Португал
vi_vn: Bồ Đào Nha — Bồ Đào Nha

source: Postcode
cs_cz: PSČ
es_es: Código postal
sr_cyrl: Поштански број
vi_vn: Mã bưu điện

source: Prefilling your workspace data...
cs_cz: Předvyplňování dat ve vašem pracovním prostoru...
es_es: Rellenando los datos de su espacio de trabajo...
sr_cyrl: Унапред попуњавање података вашег радног простора...
vi_vn: Điền trước dữ liệu không gian làm việc của bạn...

source: Prevent from assigning the same value to different records
cs_cz: Zabránit uživatelům přiřazovat stejnou hodnotu k různým záznamům
es_es: Evitar que los usuarios asignen el mismo valor a diferentes registros
sr_cyrl: Спречите доделу исте вредности различитим записима
vi_vn: Ngăn không gán cùng một giá trị cho các bản ghi khác nhau

source: Preview
cs_cz: Náhled
es_es: Vista previa
sr_cyrl: Преглед
vi_vn: Xem trước

source: Previous
cs_cz: Předchozí
es_es: Anterior
sr_cyrl: Претходно
vi_vn: Trước

source: Previous AI Chats
cs_cz: Předchozí AI diskuse
es_es: Chats previos de IA
sr_cyrl: Претходни разговори са вештачком интелигенцијом
vi_vn: Trò chuyện AI trước đây

source: Price
vi_vn: Giá

source: Price updated.
cs_cz: Cena byla aktualizována.
es_es: Precio actualizado.
sr_cyrl: Цена ажурирана.
vi_vn: Giá đã cập nhật.

source: Primary Email
cs_cz: Primární e-mail
es_es: Correo Electrónico Principal
sr_cyrl: Примарна е-пошта
vi_vn: Email chính

source: Prioritized
cs_cz: Upřednostněno
es_es: Priorizado
sr_cyrl: Приоритет
vi_vn: Ưu tiên

source: Priority
cs_cz: Priorita
es_es: Prioridad
sr_cyrl: Приоритет
vi_vn: Ưu tiên

source: Privacy Policy
cs_cz: Zásady ochrany osobních údajů
es_es: Política de privacidad
sr_cyrl: Политика приватности
vi_vn: Chính sách Bảo mật

source: Pro
sr_cyrl: Про
vi_vn: Chuyên nghiệp

source: Processing...
cs_cz: Zpracovává se...
es_es: Procesando...
sr_cyrl: Обрада...
vi_vn: Đang xử lý...

source: Profile
cs_cz: Profil
es_es: Perfil
sr_cyrl: Профил
vi_vn: Hồ sơ

source: Profile - Settings
cs_cz: Profil - Nastavení
es_es: Perfil - Ajustes
sr_cyrl: Профил - Подешавања
vi_vn: Cài đặt - Hồ sơ

source: Projects
vi_vn: Dự Án

source: Property Search
vi_vn: Tìm Kiếm Bất Động Sản

source: Provide your OIDC provider details
cs_cz: Uveďte údaje o vašem poskytovateli OIDC
es_es: Proporcione los detalles de su proveedor OIDC
sr_cyrl: Пружите детаље о вашем OIDC провајдеру
vi_vn: Cung cấp chi tiết nhà cung cấp OIDC của bạn

source: Provision a complete and secure hosting environment on these domains.
cs_cz: Zajistěte kompletní a bezpečné hostingové prostředí na těchto doménách.
es_es: Provisiona un entorno de alojamiento completo y seguro en estos dominios.
sr_cyrl: Обезбедите потпуно и безбедно окружење за хостинг на овим доменима.
vi_vn: Chuẩn bị một môi trường lưu trữ hoàn chỉnh và an toàn trên các tên miền này.

source: Pseudo-English
cs_cz: Pseudo-Angličtina
es_es: Pseudoinglés
sr_cyrl: Псеудо-енглески
vi_vn: Tiếng Anh giả

source: Public domain
cs_cz: Veřejná doména
es_es: Dominio público
sr_cyrl: Јавни домен
vi_vn: Tên miền công cộng

source: Public Domain
cs_cz: Veřejná doména
es_es: Dominio Público
sr_cyrl: Јавни домен
vi_vn: Tên miền công cộng

source: Public domain created successfully
cs_cz: Veřejná doména byla úspěšně vytvořena
es_es: Dominio público creado con éxito
sr_cyrl: Јавни домен успешно креиран
vi_vn: Tên miền công cộng được tạo thành công

source: Public domain successfully deleted
cs_cz: Veřejná doména byla úspěšně smazána
es_es: Dominio público eliminado con éxito
sr_cyrl: Јавни домен успешно обрисан
vi_vn: Tên miền công cộng đã được xóa thành công

source: Public Domains
cs_cz: Veřejné domény
es_es: Dominios Públicos
sr_cyrl: Јавни домени
vi_vn: Các tên miền công cộng

source: Quarter
cs_cz: Čtvrtletí
es_es: Trimestre
sr_cyrl: Квартал
vi_vn: Quý

source: Quarter of the year
cs_cz: Čtvrtletí roku
es_es: Trimestre del año
sr_cyrl: Квартал године
vi_vn: Quý trong năm

source: Queue information is not available because the worker is down
cs_cz: Informace o frontě nejsou dostupné, protože pracovník nefunguje
es_es: La información de la cola no está disponible porque el trabajador está inactivo
sr_cyrl: Информације о редоследу нису доступне јер радник не ради
vi_vn: Thông tin hàng đợi không khả dụng vì nhân viên không hoạt động

source: Queue performance
cs_cz: Výkon fronty
es_es: Rendimiento de la cola
sr_cyrl: Перформансе реда
vi_vn: Hiệu suất hàng đợi

source: Queue: {queueName}
cs_cz: Fronta: {queueName}
es_es: Cola: {queueName}
sr_cyrl: Ред: {queueName}
vi_vn: Hàng đợi: {queueName}

source: Real Estate
vi_vn: Bất Động Sản

source: Real Estate Platform Analytics
vi_vn: Phân Tích Nền Tảng Bất Động Sản

source: Receive an email containing password set link
cs_cz: Obdržíte e-mail s odkazem na nastavení hesla
es_es: Recibir un correo electrónico con un enlace para establecer la contraseña
sr_cyrl: Примите имејл са везом за постављање лозинке
vi_vn: Nhận email chứa đường link thiết lập mật khẩu

source: Receive an email containing password update link
cs_cz: Obdržíte e-mail s odkazem na aktualizaci hesla
es_es: Recibir un correo electrónico con un enlace para actualizar la contraseña
sr_cyrl: Примите имејл са везом за ажурирање лозинке
vi_vn: Nhận email chứa đường link cập nhật mật khẩu

source: Recent Events (oldest → newest)
cs_cz: Nedávné události (od nejstarších → k nejnovějším)
es_es: Eventos Recientes (del más antiguo → al más nuevo)
sr_cyrl: Недавни догађаји (од најстаријег → најновијег)
vi_vn: Sự kiện gần đây (cũ nhất → mới nhất)

source: Recent Properties
vi_vn: Bất Động Sản Gần Đây

source: Reconnect
cs_cz: Znovu připojit
es_es: Reconectar
sr_cyrl: Поново повежи
vi_vn: Kết nối lại

source: Record
cs_cz: Záznam
es_es: Registro
sr_cyrl: Запис
vi_vn: Ghi lại

source: Record creation stopped. {formattedCreatedRecordsCount} records created.
cs_cz: Vytváření záznamů zastaveno. {formattedCreatedRecordsCount} záznamů vytvořeno.
es_es: La creación de registros se detuvo. {formattedCreatedRecordsCount} registros creados.
sr_cyrl: Креирање записа заустављено. {formattedCreatedRecordsCount} записа је креирано.
vi_vn: Đã dừng tạo bản ghi. {formattedCreatedRecordsCount} bản ghi đã được tạo.

source: Record image
cs_cz: Záznamový obrázek
es_es: Imagen de registro
sr_cyrl: Сними слику
vi_vn: Ảnh hồ sơ

source: Record label
cs_cz: Záznamový popisek
es_es: Etiqueta de registro
sr_cyrl: Сними етикету
vi_vn: Nhãn hồ sơ

source: Record Page
cs_cz: Záznamová stránka
es_es: Página de registro
sr_cyrl: Страница са записима
vi_vn: Trang hồ sơ

source: Record Selection
cs_cz: Výběr záznamů
es_es: Selección de registros
sr_cyrl: Избор записа
vi_vn: Chọn Lọc Hồ sơ

source: Records
cs_cz: Záznamy
es_es: Registros
sr_cyrl: Рекорди
vi_vn: Hồ Sơ

source: Redirect Url copied to clipboard
cs_cz: Údaj přesměrování Url zkopírován do schránky
es_es: URL de redirección copiada al portapapeles
sr_cyrl: URL за преусмеравање копиран у клипборд
vi_vn: Đã sao chép URL chuyển hướng vào bảng tạm

source: Redirection URI
cs_cz: URI přesměrování
es_es: URI de Redirección
sr_cyrl: URI за преусмеравање
vi_vn: URI Chuyển Hướng

source: Regenerate an API key
cs_cz: Znovu vygenerujte API klíč
es_es: Regenerar una clave API
sr_cyrl: Регенеришите API кључ
vi_vn: Tái tạo một khóa API

source: Regenerate key
cs_cz: Znovu vygenerujte klíč
es_es: Regenerar clave
sr_cyrl: Регенеришите кључ
vi_vn: Tái tạo khóa

source: Regenerate Key
cs_cz: Znovu vygenerujte klíč
es_es: Regenerar clave
sr_cyrl: Регенеришите кључ
vi_vn: Tái Tạo Khóa

source: Relation type
cs_cz: Typ vztahu
es_es: Tipo de relación
sr_cyrl: Тип релације
vi_vn: Loại quan hệ

source: Relative
cs_cz: Relativní
es_es: Relativo
sr_cyrl: Релативно
vi_vn: Tương đối

source: Releases
cs_cz: Verze
es_es: Lanzamientos
sr_cyrl: Издања
vi_vn: Phát hành

source: Reload
cs_cz: Načíst znovu
es_es: Recargar
sr_cyrl: Учитај поново
vi_vn: Tải lại

source: Remote
cs_cz: Vzdálený
es_es: Remoto
sr_cyrl: Далеко
vi_vn: Từ xa

source: Remove
cs_cz: Odstranit
es_es: Eliminar
sr_cyrl: Уклони
vi_vn: Loại bỏ

source: Remove account
cs_cz: Odstranit účet
es_es: Eliminar cuenta
sr_cyrl: Уклони налог
vi_vn: Xóa tài khoản

source: Remove as default
cs_cz: Odstranit jako výchozí
es_es: Quitar como predeterminado
sr_cyrl: Уклони као подразумевано
vi_vn: Xóa mặc định

source: Remove Deleted filter
cs_cz: Odstranit smazaný filtr
es_es: Eliminar filtro Eliminado
sr_cyrl: Уклони филтер избрисаних
vi_vn: Gỡ bỏ bộ lọc đã xóa

source: Remove from favorites
cs_cz: Odebrat z oblíbených
es_es: Quitar de favoritos
sr_cyrl: Уклоните из фаворита
vi_vn: Loại bỏ khỏi mục yêu thích

source: Remove member
cs_cz: Odstranit člena.
es_es: Eliminar miembro
sr_cyrl: Уклони члана
vi_vn: Xóa thành viên

source: Remove member from workspace
cs_cz: Odstranit člena z pracovního prostoru.
es_es: Eliminar miembro del espacio de trabajo
sr_cyrl: Уклони члана из радног простора
vi_vn: Xóa thành viên khỏi không gian làm việc

source: Remove option
cs_cz: Odstranit možnost
es_es: Quitar opción
sr_cyrl: Уклони опцију
vi_vn: Xóa tùy chọn

source: Remove Sorting
cs_cz: Odebrat třídění
es_es: Quitar Ordenación
sr_cyrl: Уклони сортирање
vi_vn: Gỡ bỏ sắp xếp

source: Remove sorting?
cs_cz: Odebrat třídění?
es_es: ¿Quitar ordenación?
sr_cyrl: Уклони сортирање?
vi_vn: Gỡ bỏ sắp xếp?

source: Renewal date
cs_cz: Datum obnovení
es_es: Fecha de renovación
sr_cyrl: Датум обнове
vi_vn: Ngày gia hạn

source: Reorder field
cs_cz: Přesunout pole
es_es: Reordenar campo
sr_cyrl: Поново распореди поље
vi_vn: Sắp xếp lại trường

source: Reply
cs_cz: Odpovědět
es_es: Responder
sr_cyrl: Одговори
vi_vn: Trả lời

source: Reply to all
cs_cz: Odpovědět všem
es_es: Responder a todos
sr_cyrl: Одговори свима
vi_vn: Trả lời tất cả

source: Resend email
cs_cz: Znovu odeslat e-mail
es_es: Reenviar correo electrónico
sr_cyrl: Поново пошаљи имејл
vi_vn: Gửi lại email

source: Reserved
vi_vn: Đã Đặt Chỗ

source: Reserved By
vi_vn: Đặt Bởi

source: Reset
cs_cz: Obnovit
es_es: Restablecer
sr_cyrl: Ресетуј
vi_vn: Đặt lại

source: Reset 2FA
cs_cz: Obnovit 2FA
es_es: Restablecer 2FA
sr_cyrl: Ресетујте 2FA
vi_vn: Đặt lại 2FA

source: Reset to
cs_cz: Obnovit na
es_es: Restablecer a
sr_cyrl: Ресетујте на
vi_vn: Đặt lại thành

source: Reset to default
cs_cz: Obnovit na výchozí
es_es: Restablecer a predeterminado
sr_cyrl: Врати на подразумевано
vi_vn: Đặt lại về mặc định

source: Reset to Default
cs_cz: Obnovit na výchozí
es_es: Restablecer a predeterminado
sr_cyrl: Врати на подразумеване
vi_vn: Đặt lại về mặc định

source: Reset variable
cs_cz: Obnovit proměnnou
es_es: Restablecer variable
sr_cyrl: Ресетуј променљиву
vi_vn: Đặt lại biến

source: Restart
cs_cz: Restartovat
es_es: Reiniciar
sr_cyrl: Понови
vi_vn: Khởi động lại

source: Restart Import
cs_cz: Restartovat Import
es_es: Reiniciar importación
sr_cyrl: Понови увоз
vi_vn: Khởi động lại quá trình nhập

source: Restore
cs_cz: Obnovit
es_es: Restaurar
sr_cyrl: Врати
vi_vn: Khôi phục

source: Restore dashboard
cs_cz: Obnovit panel
es_es: Restaurar tablero
sr_cyrl: Вратите контролну таблу
vi_vn: Khôi phục bảng điều khiển

source: Restore record
cs_cz: Obnovit záznam
es_es: Restaurar registro
sr_cyrl: Врати запис
vi_vn: Khôi phục bản ghi

source: Restore Record
cs_cz: Obnovit záznam
es_es: Restaurar registro
sr_cyrl: Врати запис
vi_vn: Khôi phục bản ghi

source: Restore records
cs_cz: Obnovit záznamy
es_es: Restaurar registros
sr_cyrl: Врати записе
vi_vn: Khôi phục bản ghi

source: Restore Records
cs_cz: Obnovit záznamy
es_es: Restaurar registros
sr_cyrl: Врати записе
vi_vn: Khôi phục bản ghi

source: Results
cs_cz: Výsledky
es_es: Resultados
sr_cyrl: Резултати
vi_vn: Kết quả

source: Resume
cs_cz: Pokračovat
es_es: Resumen
sr_cyrl: Наставите
vi_vn: Tiếp tục

source: Retry
cs_cz: Opakovat
es_es: Reintentar
sr_cyrl: Покушај поново
vi_vn: Thử lại

source: Retry All Failed
cs_cz: Znovu spustit všechny neúspěšné
es_es: Reintentar todos los fallidos
sr_cyrl: Понови све неуспеле
vi_vn: Thử lại Tất cả Thất bại

source: Return Value
cs_cz: Návratová hodnota
es_es: Valor de retorno
sr_cyrl: Вредност повраћаја
vi_vn: Giá trị Trả về

source: Revoked for this object
cs_cz: Zrušeno pro tento objekt
es_es: Revocado para este objeto
sr_cyrl: Опозвано за овај објекат
vi_vn: Đã thu hồi cho đối tượng này

source: Role
es_es: Rol
sr_cyrl: Улога
vi_vn: Vai trò

source: Role name
cs_cz: Název role
es_es: Nombre del rol
sr_cyrl: Назив улоге
vi_vn: Tên vai trò

source: Role name cannot be empty
cs_cz: Název role nesmí být prázdný
es_es: El nombre del rol no puede estar vacío
sr_cyrl: Назив улоге не може бити празан
vi_vn: Tên vai trò không thể để trống

source: Role updated successfully
cs_cz: Role byla úspěšně aktualizována
es_es: Rol actualizado con éxito
sr_cyrl: Улога је успешно ажурирана
vi_vn: Cập nhật vai trò thành công

source: Roles
cs_cz: Role
sr_cyrl: Улоге
vi_vn: Vai trò

source: Romanian
cs_cz: Rumunština
es_es: Rumano
sr_cyrl: Румунски
vi_vn: Tiếng Romania

source: route trigger
cs_cz: spouštěč trasy
es_es: disparador de ruta
sr_cyrl: тригер руте
vi_vn: kích hoạt tuyến đường

source: Run a workflow and return here to view its executions
cs_cz: Spusťte pracovní postup a vraťte se sem pro zobrazení jeho provedení
es_es: Ejecuta un workflow y vuelve aquí para ver sus ejecuciones
sr_cyrl: Покрените радни процес и вратите се овде да погледате његове извршавања
vi_vn: Chạy một quy trình làm việc và trở lại đây để xem các thực thi của nó

source: Run Function
cs_cz: Spustit funkci
es_es: Ejecutar Función
sr_cyrl: Изврши функцију
vi_vn: Chạy chức năng

source: Russian
cs_cz: Ruština
es_es: Ruso
sr_cyrl: Руски
vi_vn: Tiếng Nga

source: Sales Dashboard
vi_vn: Bảng Điều Khiển Kinh Doanh

source: Sales performance and commission analytics
vi_vn: Hiệu suất bán hàng và phân tích hoa hồng

source: Saturday
cs_cz: Sobota
es_es: Sábado
sr_cyrl: Субота
vi_vn: Thứ Bảy

source: Save
cs_cz: Uložit
es_es: Guardar
sr_cyrl: Сачувај
vi_vn: Lưu

source: Save as new view
cs_cz: Uložit jako nové zobrazení
es_es: Guardar como nueva vista
sr_cyrl: Сачувај као ново приказ
vi_vn: Lưu dưới dạng chế độ xem mới

source: Save Dashboard
cs_cz: Uložit panel
es_es: Guardar Tablero
sr_cyrl: Сачувај контролну таблу
vi_vn: Lưu bảng điều khiển

source: Schedule
cs_cz: Plán
es_es: Programación
sr_cyrl: Распоред
vi_vn: Lịch trình

source: Schema name
cs_cz: Název schématu
es_es: Nombre del esquema
sr_cyrl: Назив шеме
vi_vn: Tên lược đồ

source: Search
cs_cz: Hledat
es_es: Buscar
sr_cyrl: Претрага
vi_vn: Tìm kiếm

source: Search ''{commandMenuSearch}'' with...
cs_cz: Hledat ''{commandMenuSearch}'' s...
es_es: Buscar ''{commandMenuSearch}'' con...
sr_cyrl: Претражите ''{commandMenuSearch}'' са...
vi_vn: Tìm kiếm ''{commandMenuSearch}'' với...

source: Search a field...
cs_cz: Hledat ve sloupci...
es_es: Buscar un campo...
sr_cyrl: Претражите поље...
vi_vn: Tìm một trường...

source: Search a role...
cs_cz: Vyhledat roli...
es_es: Buscar un rol...
sr_cyrl: Претражите улогу...
vi_vn: Tìm kiếm một vai trò...

source: Search a team member...
cs_cz: Vyhledávejte člena týmu...
es_es: Buscar un miembro del equipo...
sr_cyrl: Претражите члана тима...
vi_vn: Tìm kiếm một thành viên...

source: Search a type
cs_cz: Hledat typ
es_es: Buscar un tipo
sr_cyrl: Претражите тип
vi_vn: Tìm kiếm một loại

source: Search agents
cs_cz: Hledat agenty
es_es: Buscar agentes
sr_cyrl: Претражите агенте
vi_vn: Tìm kiếm tác nhân

source: Search an agent...
cs_cz: Hledat agenta...
es_es: Buscar un agente...
sr_cyrl: Претражите агента...
vi_vn: Tìm kiếm một tác nhân...

source: Search an assigned {roleTargetDisplayName}...
cs_cz: Hledat přiřazeného {roleTargetDisplayName}...
es_es: Buscar un {roleTargetDisplayName} asignado...
sr_cyrl: Претражите додељени {roleTargetDisplayName}...
vi_vn: Tìm kiếm một {roleTargetDisplayName} đã phân công...

source: Search an index...
cs_cz: Hledat v indexu...
es_es: Buscar un índice...
sr_cyrl: Претражите индекс...
vi_vn: Tìm một chỉ mục...

source: Search an object
cs_cz: Hledat objekt
es_es: Buscar un objeto
sr_cyrl: Претражите објекат
vi_vn: Tìm kiếm một đối tượng

source: Search any field
cs_cz: Vyhledat v jakémkoli poli
es_es: Buscar cualquier campo
sr_cyrl: Претражи било које поље
vi_vn: Tìm kiếm bất kỳ trường nào

source: Search API keys
cs_cz: Hledat API klíče
es_es: Buscar claves API
sr_cyrl: Претражите API кључеве
vi_vn: Tìm kiếm khóa API

source: Search colors
cs_cz: Hledat barvy
es_es: Buscar colores
sr_cyrl: Претрага боја
vi_vn: Tìm kiếm màu sắc

source: Search config variables
cs_cz: Hledat konfigurační proměnné
es_es: Buscar variables de configuración
sr_cyrl: Претражи конфигурационе променљиве
vi_vn: Tìm kiếm biến cấu hình

source: Search country
cs_cz: Hledat zemi
es_es: Buscar país
sr_cyrl: Претражите земљу
vi_vn: Tìm kiếm quốc gia

source: Search currency
cs_cz: Vyhledat měnu
es_es: Buscar moneda
sr_cyrl: Претражите валуту
vi_vn: Tìm kiếm tiền tệ

source: Search fields
cs_cz: Hledání ve sloupcích
es_es: Buscar campos
sr_cyrl: Претражите поља
vi_vn: Tìm kiếm các trường

source: Search folders...
cs_cz: Hledat složky...
es_es: Buscar carpetas...
sr_cyrl: Претражите фасцикле...
vi_vn: Tìm kiếm thư mục...

source: Search for an object...
cs_cz: Hledat objekt...
es_es: Buscar un objeto...
sr_cyrl: Тражите орјентир...
vi_vn: Tìm kiếm một đối tượng...

source: Search icon
cs_cz: Hledat ikonu
es_es: Buscar icono
sr_cyrl: Претрага сличица
vi_vn: Biểu tượng tìm kiếm

source: Search objects
cs_cz: Hledat objekty
es_es: Buscar objetos
sr_cyrl: Претражите објекте
vi_vn: Tìm kiếm đối tượng

source: Search operations
cs_cz: Hledat operace
es_es: Buscar operaciones
sr_cyrl: Претражите операције
vi_vn: Tìm kiếm hoạt động

source: Search records
cs_cz: Hledání záznamů
es_es: Buscar registros
sr_cyrl: Тражите записе
vi_vn: Tìm kiếm hồ sơ

source: seat / month
cs_cz: sedadlo / měsíc
es_es: asiento / mes
sr_cyrl: седиште / месец
vi_vn: chỗ ngồi / tháng

source: seat / month - billed yearly
cs_cz: sedadlo / měsíc - účtováno ročně
es_es: asiento / mes - facturado anualmente
sr_cyrl: седиште / месец - наплата годишње
vi_vn: chỗ ngồi / tháng - thanh toán hàng năm

source: Seats
cs_cz: Místa
es_es: Asientos
sr_cyrl: Места
vi_vn: Chỗ ngồi

source: second
cs_cz: druhý
es_es: segundo
sr_cyrl: други
vi_vn: thứ hai

source: Second
cs_cz: Druhý
es_es: Segundo
sr_cyrl: Други
vi_vn: Thứ hai

source: Seconds
cs_cz: Sekundy
es_es: Segundos
sr_cyrl: Секунде
vi_vn: Giây

source: Secret
cs_cz: Tajemství
es_es: Secreto
sr_cyrl: Тајна
vi_vn: Bí mật

source: Secret (optional)
cs_cz: Tajný klíč (nepovinný)
es_es: Secreto (opcional)
sr_cyrl: Секрет (опционално)
vi_vn: Bí mật (tùy chọn)

source: Security
cs_cz: Bezpečnost
es_es: Seguridad
sr_cyrl: Безбедност
vi_vn: Bảo mật

source: see
cs_cz: vidět
es_es: ver
sr_cyrl: види
vi_vn: xem

source: See
cs_cz: Vidět
es_es: Ver
sr_cyrl: Види
vi_vn: Xem

source: See {objectLabelPlural}
cs_cz: Zobrazit {objectLabelPlural}
es_es: Ver {objectLabelPlural}
sr_cyrl: Погледај {objectLabelPlural}
vi_vn: Xem {objectLabelPlural}

source: See active version
cs_cz: Zobrazit aktivní verzi
es_es: Ver versión activa
sr_cyrl: Погледајте активну верзију
vi_vn: Xem phiên bản đang hoạt động

source: See deleted records
cs_cz: Zobrazit smazané záznamy
es_es: Ver registros eliminados
sr_cyrl: Погледај избрисане записе
vi_vn: Xem các bản ghi đã xóa
