Repository: deptrai/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: cs_cz, es_es, sr_cyrl, vi_vn

source: See deleted runs
cs_cz: Zobrazit smazaná spuštění
es_es: Ver ejecuciones eliminadas
sr_cyrl: Видети обрисана извршења
vi_vn: Xem lần chạy đã xóa

source: See deleted workflows
cs_cz: Zobrazit smazané pracovní postupy
es_es: Ver workflows eliminados
sr_cyrl: Видети обрисане токове рада
vi_vn: Xem quy trình công việc đã xóa

source: See Fields
cs_cz: Vidět pole
es_es: Ver Campos
sr_cyrl: Види Поља
vi_vn: Xem các Trường

source: See Records on All Objects
cs_cz: Zobrazit záznamy na všech objektech
es_es: Ver registros en todos los objetos
sr_cyrl: Погледај записе на свим објектима
vi_vn: Xem bản ghi trên tất cả các đối tượng

source: See runs
cs_cz: Zobrazit spuštění
es_es: Ver ejecuciones
sr_cyrl: Погледајте извршења
vi_vn: Xem lượt chạy

source: See version
cs_cz: Zobrazit verzi
es_es: Ver versión
sr_cyrl: Погледајте верзију
vi_vn: Xem phiên bản

source: See versions
cs_cz: Zobrazit verze
es_es: Ver versiones
sr_cyrl: Погледајте верзије
vi_vn: Xem các phiên bản

source: See versions history
cs_cz: Zobrazit historii verzí
es_es: Ver historial de versiones
sr_cyrl: Погледајте историју верзија
vi_vn: Xem lịch sử phiên bản

source: See workflow
cs_cz: Zobrazit pracovní postup
es_es: Ver flujo de trabajo
sr_cyrl: Погледајте ток рада
vi_vn: Xem quy trình công việc

source: See Workflows
cs_cz: Zobrazit pracovní postupy
es_es: Ver flujos de trabajo
sr_cyrl: Погледајте токове рада
vi_vn: Xem các quy trình công việc

source: Select a field from a previous step
cs_cz: Vyberte pole z předchozího kroku
es_es: Seleccione un campo de un paso anterior
sr_cyrl: Изаберите поље из претходног корака
vi_vn: Chọn một trường từ một bước trước đó

source: Select a value
cs_cz: Vybrat hodnotu
es_es: Seleccionar un valor
sr_cyrl: Изаберите вредност
vi_vn: Chọn một giá trị

source: Select action
cs_cz: Vybrat akci
es_es: Seleccionar acción
sr_cyrl: Изаберите акцију
vi_vn: Chọn Hành Động

source: Select Action
cs_cz: Vybrat akci
es_es: Seleccionar acción
sr_cyrl: Изаберите акцију
vi_vn: Chọn Hành Động

source: Select an option
cs_cz: Vyberte možnost
es_es: Selecciona una opción
sr_cyrl: Изаберите опцију
vi_vn: Chọn một tuỳ chọn

source: Select column...
cs_cz: Vybrat sloupec...
es_es: Seleccionar columna...
sr_cyrl: Изаберите колону...
vi_vn: Chọn cột...

source: Select file
cs_cz: Vybrat soubor
es_es: Seleccionar archivo
sr_cyrl: Изаберите датотеку
vi_vn: Chọn tệp

source: Select Graph Type
cs_cz: Vybrat typ grafu
es_es: Seleccionar Tipo de Gráfico
sr_cyrl: Изаберите тип графикона
vi_vn: Chọn Loại Đồ Thị

source: Select Group
cs_cz: Vybrat skupinu
es_es: Seleccionar grupo
sr_cyrl: Изаберите групу
vi_vn: Chọn Nhóm

source: Select header row
cs_cz: Vybrat řádek záhlaví
es_es: Seleccionar fila de encabezado
sr_cyrl: Изаберите ред заглавља
vi_vn: Chọn hàng tiêu đề

source: Select one or several standard objects to activate below
cs_cz: Vyberte jeden nebo několik standardních objektů pro aktivaci níže
es_es: Seleccione uno o varios objetos estándar para activar a continuación
sr_cyrl: Изаберите један или неколико стандардних објеката за активирање испод
vi_vn: Chọn một hoặc một vài đối tượng tiêu chuẩn để kích hoạt bên dưới

source: Select Source
cs_cz: Vybrat zdroj
es_es: Seleccionar fuente
sr_cyrl: Изаберите извор
vi_vn: Chọn Nguồn

source: Select the default value for this boolean field
cs_cz: Vyberte výchozí hodnotu pro toto logické pole
es_es: Selecciona el valor predeterminado para este campo booleano
sr_cyrl: Изаберите подразумевану вредност за ово булеан поље
vi_vn: Chọn giá trị mặc định cho trường boolean này

source: Select the events that should trigger the function
cs_cz: Vyberte události, které by měly spustit funkci
es_es: Seleccione los eventos que deberían activar la función
sr_cyrl: Изаберите догађаје који би требало да активирају функцију
vi_vn: Chọn các sự kiện cần kích hoạt chức năng

source: Select the events you wish to send to this endpoint
cs_cz: Vyberte události, které chcete poslat na tento koncový bod
es_es: Selecciona los eventos que deseas enviar a este endpoint
sr_cyrl: Изаберите догађаје које желите да пошаљете на овај крај
vi_vn: Chọn các sự kiện bạn muốn gửi đến điểm cuối này

source: Select the sheet to use
cs_cz: Vyberte list k použití
es_es: Selecciona la hoja a utilizar
sr_cyrl: Изаберите лист да га користите
vi_vn: Chọn bảng để sử dụng

source: Select your preferred language
cs_cz: Vyberte preferovaný jazyk
es_es: Selecciona tu idioma preferido
sr_cyrl: Изаберите жељени језик
vi_vn: Chọn ngôn ngữ bạn muốn sử dụng

source: Send
cs_cz: Odeslat
es_es: Enviar
sr_cyrl: Пошаљи
vi_vn: Gửi

source: Send an invite email to your team
cs_cz: Pošlete pozvánku e-mailem vašemu týmu
es_es: Enviar una invitación por correo electrónico a tu equipo
sr_cyrl: Пошаљите имејл позивницу вашем тиму
vi_vn: Gửi email mời đến đội của bạn

source: Send Email
cs_cz: Odeslat e-mail
es_es: Enviar correo electrónico
sr_cyrl: Пошаљи имејл
vi_vn: Gửi Email

source: Send emails via connected accounts
cs_cz: Odesílat e-maily prostřednictvím připojených účtů
es_es: Enviar correos electrónicos a través de cuentas conectadas
sr_cyrl: Пошаљи имејлове преко повезаних налога
vi_vn: Gửi email qua các tài khoản đã kết nối

source: Sending...
cs_cz: Odesílání...
es_es: Enviando...
sr_cyrl: Слање...
vi_vn: Đang gửi...

source: Sent
cs_cz: Odesláno
es_es: Enviado
sr_cyrl: Послато
vi_vn: Đã gửi

source: Sent and Received
cs_cz: Odesláno a přijato
es_es: Enviado y recibido
sr_cyrl: Послато и примљено
vi_vn: Đã gửi và Nhận

source: Serbian (Cyrillic)
cs_cz: Srbština (cyrilice)
es_es: Serbio (cirílico)
sr_cyrl: Српски (ћирилица)
vi_vn: Tiếng Serbia (Chữ Cyrillic)

source: serverless function
cs_cz: serverless funkce
es_es: función sin servidor
sr_cyrl: серверлес функција
vi_vn: chức năng không máy chủ

source: Serverless functions created by application
cs_cz: Serverless funkce vytvořené aplikací
es_es: Funciones sin servidor creadas por la aplicación
sr_cyrl: Serverless функције створене од стране апликације
vi_vn: Các hàm serverless được tạo bởi ứng dụng

source: Service Provider Details
cs_cz: Detaily poskytovatele služby
es_es: Detalles del Proveedor de Servicios
sr_cyrl: Детаљи добављача услуга
vi_vn: Chi tiết Nhà Cung Cấp Dịch Vụ

source: Set a default role for this workspace
cs_cz: Nastavit výchozí roli pro tento pracovní prostor
es_es: Configurar un rol predeterminado para este espacio de trabajo
sr_cyrl: Подесите подразумевану улогу за овај радни простор
vi_vn: Đặt một vai trò mặc định cho không gian làm việc này

source: Set as default
cs_cz: Nastavit jako výchozí
es_es: Establecer como predeterminado
sr_cyrl: Постави као подразумевано
vi_vn: Đặt làm mặc định

source: Set email visibility, manage your blocklist and more.
cs_cz: Nastavte viditelnost emailu, spravujte váš seznam blokovaných a další.
es_es: Configura la visibilidad del correo electrónico, gestiona tu lista de bloqueo y más.
sr_cyrl: Подесите видљивост имејла, управљајте вашом листом блокираних и још много тога.
vi_vn: Thiết lập hiển thị email, quản lý danh sách chặn và hơn thế nữa.

source: Set global workspace preferences
cs_cz: Nastavit globální preference pracovního prostoru
es_es: Configurar preferencias globales del espacio de trabajo
sr_cyrl: Поставите глобалне преференције радног простора
vi_vn: Đặt sở thích không gian làm việc toàn cầu

source: Set Password
cs_cz: Nastavit heslo
es_es: Establecer contraseña
sr_cyrl: Подеси лозинку
vi_vn: Đặt mật khẩu

source: Set the name of your custom domain and configure your DNS records.
cs_cz: Nastavte název vaší vlastní domény a nakonfigurujte záznamy DNS.
es_es: Establece el nombre de tu dominio personalizado y configura tus registros DNS.
sr_cyrl: Поставите назив вашег корисничког домена и конфигуришите DNS записе.
vi_vn: Đặt tên miền tùy chỉnh của bạn và cấu hình các bản ghi DNS của bạn.

source: Set the name of your public domain and configure your DNS records.
cs_cz: Nastavte název vaší veřejné domény a nakonfigurujte záznamy DNS.
es_es: Establece el nombre de tu dominio público y configura tus registros DNS.
sr_cyrl: Поставите назив вашег јавног домена и конфигуришите ваше DNS записе.
vi_vn: Đặt tên miền công cộng của bạn và cấu hình các bản ghi DNS của bạn.

source: Set the name of your subdomain
cs_cz: Nastavte název vaší subdomény
es_es: Configura el nombre de tu subdominio
sr_cyrl: Поставите име вашег поддомена
vi_vn: Đặt tên cho tên miền phụ của bạn

source: Set your application configuration variables
cs_cz: Nastavte konfigurační proměnné vaší aplikace
es_es: Configurar variables de configuración de su aplicación
sr_cyrl: Подесите променљиве конфигурације ваше апликације
vi_vn: Thiết lập các biến cấu hình ứng dụng của bạn

source: Setting up your database...
cs_cz: Nastavení vaší databáze...
es_es: Configurando su base de datos...
sr_cyrl: Подешавање ваше базе података...
vi_vn: Thiết lập cơ sở dữ liệu của bạn...

source: Settings
cs_cz: Nastavení
es_es: Configuración
sr_cyrl: Поставке
vi_vn: Cài đặt

source: Settings All Access
cs_cz: Úplný přístup k nastavením
es_es: Acceso total a las configuraciones
sr_cyrl: Потпуни приступ подешавањима
vi_vn: Quyền truy cập cài đặt

source: Settings permissions
cs_cz: Nastavení oprávnění
es_es: Permisos de configuración
sr_cyrl: Дозволе за подешавања
vi_vn: Cài đặt quyền

source: setup key
cs_cz: klíč pro nastavení
es_es: clave de configuración
sr_cyrl: сетуп кључ
vi_vn: khóa thiết lập

source: Setup key copied to clipboard
cs_cz: Nastavovací klíč zkopírován do schránky
es_es: Clave de configuración copiada al portapapeles
sr_cyrl: Подешавање кључа је копирано у клипборд
vi_vn: Đã sao chép khóa cài đặt vào bảng tạm

source: Setup your 2FA
cs_cz: Nastavte si své 2FA
es_es: Configura tu 2FA
sr_cyrl: Подесите вашу 2FA
vi_vn: Thiết lập 2FA của bạn

source: Seventh
cs_cz: Sedmý
es_es: Séptimo
sr_cyrl: Седми
vi_vn: Thứ bảy

source: Share
cs_cz: Sdílet
es_es: Compartir
sr_cyrl: Дели
vi_vn: Chia sẻ

source: Share this link to invite users to join your workspace
cs_cz: Sdílením tohoto odkazu pozvete uživatele do vašeho pracovního prostoru
es_es: Comparte este enlace para invitar a los usuarios a unirse a tu espacio de trabajo
sr_cyrl: Поделите овај линк да бисте позвали кориснике у свој радни простор
vi_vn: Chia sẻ liên kết này để mời người dùng tham gia không gian làm việc của bạn

source: Short
cs_cz: Krátký
es_es: Corto
sr_cyrl: Кратко
vi_vn: Ngắn

source: Should changing a field's label also change the API name?
cs_cz: Měla by změna popisku pole změnit také API název?
es_es: ¿Debería cambiar también el nombre de la API al cambiar la etiqueta de un campo?
sr_cyrl: Да ли промена назива поља треба да промени и назив у API-у?
vi_vn: Liệu việc thay đổi nhãn của một trường có nên thay đổi tên API không?

source: Should changing an object's label also change the API?
cs_cz: Měla by změna popisku objektu změnit také API?
es_es: ¿Debería cambiar también el nombre de la API al cambiar la etiqueta de un objeto?
sr_cyrl: Да ли промена етикете објекта треба да промени и API?
vi_vn: Thay đổi nhãn của đối tượng có nên thay đổi API không?

source: Show hidden groups
cs_cz: Zobrazit skryté skupiny
es_es: Mostrar grupos ocultos
sr_cyrl: Прикажи скривене групе
vi_vn: Hiện nhóm ẩn

source: Show only rows with errors
cs_cz: Zobrazit pouze řádky s chybami
es_es: Mostrar solo filas con errores
sr_cyrl: Прикажи само редове са грешкама
vi_vn: Chỉ hiển thị các hàng có lỗi

source: Showing {0}-{1} of {2} properties
vi_vn: Hiển thị {0}-{1} trong số {2} bất động sản

source: Side Panel
cs_cz: Postranní panel
es_es: Panel lateral
sr_cyrl: Странични панел
vi_vn: Bảng điều khiển bên

source: Sign in
cs_cz: Přihlásit se
es_es: Iniciar sesión
sr_cyrl: Пријавите се
vi_vn: Đăng nhập

source: Sign In
cs_cz: Přihlásit se
es_es: Iniciar sesión
sr_cyrl: Пријавите се
vi_vn: Đăng nhập

source: Sign in or Create an account
cs_cz: Přihlásit se nebo vytvořit účet
es_es: Inicia sesión o crea una cuenta
sr_cyrl: Пријавите се или креирајте налог
vi_vn: Đăng nhập hoặc Tạo tài khoản

source: Sign up
cs_cz: Zaregistrovat se
es_es: Registrarse
sr_cyrl: Региструјте се
vi_vn: Đăng ký

source: Sign Up
cs_cz: Zaregistrovat se
es_es: Registrarse
sr_cyrl: Региструјте се
vi_vn: Đăng ký

source: Single sign-on (SSO)
cs_cz: Jednotné přihlášení (SSO)
es_es: Inicio de sesión único (SSO)
sr_cyrl: Јединствена пријава (SSO)
vi_vn: Đăng nhập một lần (SSO)

source: Singular
cs_cz: Jednotlivý
sr_cyrl: Једниствен
vi_vn: Số ít

source: Singular and plural labels must be different
cs_cz: Jednotné a množné označení se musí lišit
es_es: Las etiquetas en singular y plural deben ser diferentes
sr_cyrl: Једнина и множина означитељи морају бити различити
vi_vn: Nhãn số ít và số nhiều phải khác nhau

source: Singular and plural names must be different
cs_cz: Jednotné a množné názvy se musí lišit
es_es: Los nombres en singular y plural deben ser diferentes
sr_cyrl: Једнина и множина имена морају бити различита
vi_vn: Tên số ít và số nhiều phải khác nhau

source: Sixth
cs_cz: Šestý
es_es: Sexto
sr_cyrl: Шести
vi_vn: Thứ sáu

source: Skip
cs_cz: Přeskočit
es_es: Omitir
sr_cyrl: Прескочи
vi_vn: Bỏ qua

source: SMTP Configuration
cs_cz: Konfigurace SMTP
es_es: Configuración SMTP
sr_cyrl: SMTP Конфигурација
vi_vn: Cấu hình SMTP

source: SMTP Encryption
cs_cz: SMTP Šifrování
es_es: Cifrado SMTP
sr_cyrl: SMTP Енкрипција
vi_vn: Mã hóa SMTP

source: SMTP Password
cs_cz: SMTP Heslo
es_es: Contraseña SMTP
sr_cyrl: SMTP Лозинка
vi_vn: Mật khẩu SMTP

source: SMTP Port
es_es: Puerto SMTP
sr_cyrl: SMTP Порт
vi_vn: Cổng SMTP

source: SMTP Server
es_es: Servidor SMTP
sr_cyrl: SMTP сервер
vi_vn: Máy chủ SMTP

source: SMTP Username
cs_cz: SMTP uživatelské jméno
es_es: Nombre de usuario SMTP
sr_cyrl: SMTP корисничко име
vi_vn: Tên người dùng SMTP

source: Sold
vi_vn: Đã Bán

source: Some
cs_cz: Některé
es_es: Alguno
sr_cyrl: Неки
vi_vn: Một số

source: Some folders
cs_cz: Některé složky
es_es: Algunas carpetas
sr_cyrl: Неке фасцикле
vi_vn: Một số thư mục

source: Sorry, something went wrong
cs_cz: Omlouváme se, něco se pokazilo
es_es: Lo siento, algo salió mal
sr_cyrl: Извините, нешто је пошло наопако
vi_vn: Xin lỗi, có sự cố xảy ra

source: Sort
cs_cz: Seřadit
es_es: Ordenar
sr_cyrl: Сортирај
vi_vn: Sắp xếp

source: Sort by
cs_cz: Třídit podle
es_es: Ordenar por
sr_cyrl: Сортирај по
vi_vn: Sắp xếp theo

source: Sort By Group
cs_cz: Třídit podle skupiny
es_es: Ordenar por grupo
sr_cyrl: Сортирај по групи
vi_vn: Sắp xếp theo nhóm

source: Source
cs_cz: Zdroj
es_es: Fuente
sr_cyrl: Извор
vi_vn: Nguồn

source: Spaces and comma - {spacesAndCommaExample}
cs_cz: Mezery a čárka - {spacesAndCommaExample}
es_es: Espacios y coma - {spacesAndCommaExample}
sr_cyrl: Размаци и запета - {spacesAndCommaExample}
vi_vn: Dấu cách và dấu phẩy - {spacesAndCommaExample}

source: Spanish
cs_cz: Španělština
es_es: Español
sr_cyrl: Шпански
vi_vn: Tiếng Tây Ban Nha

source: SSO
cs_cz: Jednotné přihlášení
sr_cyrl: Јединствена пријава
vi_vn: Đăng nhập một lần

source: SSO Bypass
cs_cz: Obejití SSO
es_es: Omitir SSO
sr_cyrl: Заобилажење SSO-а
vi_vn: Bỏ qua SSO

source: Stack Trace
cs_cz: Zásobník volání
es_es: Trazado de pila
sr_cyrl: Стацк трага
vi_vn: Dấu vết ngăn xếp

source: Stacked bars
cs_cz: Skládané pruhy
es_es: Barras apiladas
sr_cyrl: Сложени барови
vi_vn: Thanh chồng lên nhau

source: Stages
cs_cz: Etapy
es_es: Fases
sr_cyrl: Фазе
vi_vn: Giai đoạn

source: Standard
cs_cz: Standardní
es_es: Estándar
sr_cyrl: Стандардно
vi_vn: Tiêu chuẩn

source: Start
cs_cz: Spustit
es_es: Comenzar
sr_cyrl: Почни
vi_vn: Bắt đầu

source: Start a conversation with your AI agent to get workflow insights, task assistance, and process guidance
cs_cz: Začněte rozhovor se svým AI agentem, abyste získali přehled o pracovních postupech, pomoc s úkoly a vedení procesu
es_es: Inicia una conversación con tu agente de inteligencia artificial para obtener información del flujo de trabajo, asistencia en tareas y orientación sobre procesos
sr_cyrl: Започните разговор са вашим AI агентом да бисте добили увиде у процес рада, помоћ у задацима и упутства за поступак.
vi_vn: Bắt đầu cuộc trò chuyện với tác nhân AI của bạn để có được thông tin chi tiết về quy trình làm việc, hỗ trợ công việc và hướng dẫn quy trình

source: Start Your Subscription
cs_cz: Zahajte své předplatné
es_es: Inicia tu suscripción
sr_cyrl: Започни претплату
vi_vn: Bắt đầu Đăng Ký Của Bạn

source: Started verification process
cs_cz: Zahájen proces ověřování
es_es: Proceso de verificación iniciado
sr_cyrl: Процес верификације је започео
vi_vn: Quá trình xác minh đã bắt đầu

source: State
cs_cz: Stav
es_es: Estado
sr_cyrl: Стање
vi_vn: Trạng thái

source: Status
cs_cz: Stav
es_es: Estado
sr_cyrl: Статус
vi_vn: Trạng thái

source: Stop
cs_cz: Zastavit
es_es: Detener
sr_cyrl: Стоп
vi_vn: Dừng lại

source: Stop impersonating
cs_cz: Zastavit impersonaci
es_es: Detener suplantación
sr_cyrl: Заустави имперсонацију
vi_vn: Ngừng mạo danh

source: Stored in database
cs_cz: Uloženo v databázi
es_es: Almacenado en la base de datos
sr_cyrl: Сачувано у бази података
vi_vn: Đã lưu trữ trong cơ sở dữ liệu

source: Sub-Fields
cs_cz: Podpole
es_es: Subcampos
sr_cyrl: Под-поља
vi_vn: Các trường phụ

source: Subdomain
cs_cz: Subdoména
es_es: Subdominio
sr_cyrl: Поддомен
vi_vn: Tên miền phụ

source: Subdomain already taken
cs_cz: Subdoména je již zabraná
es_es: Subdominio ya está en uso
sr_cyrl: Поддомен је већ заузет
vi_vn: Tên miền phụ này đã được sử dụng

source: Subdomain updated
cs_cz: Subdoména aktualizována
es_es: Subdominio actualizado
sr_cyrl: Поддомен ажуриран
vi_vn: Tên miền phụ đã được cập nhật

source: Subject and metadata
cs_cz: Předmět a metadata
es_es: Asunto y metadatos
sr_cyrl: Субјекат и метаподаци
vi_vn: Chủ đề và siêu dữ liệu

source: Subject and metadata will be shared with your team.
cs_cz: Předmět a metadata budou sdíleny s vaším týmem.
es_es: El asunto y los metadatos se compartirán con tu equipo.
sr_cyrl: Субјекат и метаподаци ће бити подељени са вашим тимом.
vi_vn: Chủ đề và siêu dữ liệu sẽ được chia sẻ với nhóm của bạn.

source: Subject not shared
cs_cz: Předmět nesdílen
es_es: Asunto no compartido
sr_cyrl: Предмет није дељен
vi_vn: Chủ đề không được chia sẻ

source: Subject, body and attachments will be shared with your team.
cs_cz: Předmět, obsah a přílohy budou sdíleny s vaším týmem.
es_es: El asunto, el cuerpo y los archivos adjuntos se compartirán con tu equipo.
sr_cyrl: Субјекат, тело и додаци ће бити подељени са вашим тимом.
vi_vn: Chủ đề, nội dung và tệp đính kèm sẽ được chia sẻ với nhóm của bạn.

source: Submit
cs_cz: Odeslat
es_es: Enviar
sr_cyrl: Поднеси
vi_vn: Gửi

source: Subscribe
cs_cz: Předplatit
es_es: Suscribirse
sr_cyrl: Претплати се
vi_vn: Đăng ký

source: Subscribe Now
cs_cz: Předplatit nyní
es_es: Suscribirse ahora
sr_cyrl: Претплати се сада
vi_vn: Đăng ký Ngay

source: Subscription
cs_cz: Předplatné
es_es: Suscripción
sr_cyrl: Претплата
vi_vn: Đăng ký

source: Subscription activated.
cs_cz: Předplatné aktivováno.
es_es: Suscripción activada.
sr_cyrl: Претплата је активирана.
vi_vn: Đã kích hoạt đăng ký.

source: Subscription has been switched to {oppositPlan} Plan.
cs_cz: Předplatné bylo přepnuto na plán {oppositPlan}.
es_es: La suscripción ha sido cambiada al Plan {oppositPlan}.
sr_cyrl: Претплата је пребачена на {oppositPlan} План.
vi_vn: Đăng ký đã được chuyển sang gói {oppositPlan}.

source: Subscription has been switched to Yearly.
cs_cz: Předplatné bylo změněno na roční.
es_es: La suscripción ha sido cambiada a anual.
sr_cyrl: Претплата је промењена на годишње.
vi_vn: Gói đăng ký đã được chuyển đổi sang hàng năm.

source: Subscription will be switch to Monthly the {beautifiedRenewDate}.
cs_cz: Předplatné bude převedeno na měsíční dne {beautifiedRenewDate}.
es_es: La suscripción se cambiará a mensual el {beautifiedRenewDate}.
sr_cyrl: Претплата ће бити промењена на месечну услугу {beautifiedRenewDate}.
vi_vn: Đăng ký sẽ chuyển sang hàng tháng vào {beautifiedRenewDate}.

source: Successfully merged {recordCount} records
cs_cz: Úspěšně sloučeno {recordCount} záznamů
es_es: {recordCount, plural, one {Se ha fusionado con éxito {recordCount} registro} other {Se han fusionado con éxito {recordCount} registros}}
sr_cyrl: Успешно спојено {recordCount} записа
vi_vn: Đã ghép thành công {recordCount} hồ sơ

source: Suggested
cs_cz: Navreen e9
es_es: Sugerido
sr_cyrl: Предложено
vi_vn: Đề xuất

source: Sum
cs_cz: Součet
es_es: Suma
sr_cyrl: Збир
vi_vn: Tổng cộng

source: Sunday
cs_cz: Neděle
es_es: Domingo
sr_cyrl: Недеља
vi_vn: Chủ Nhật

source: Support
cs_cz: Podpora
es_es: Soporte
sr_cyrl: Подршка
vi_vn: Hỗ trợ

source: Swedish
cs_cz: Švédština
es_es: Sueco
sr_cyrl: Шведски
vi_vn: Tiếng Thụy Điển

source: Switch to Monthly
cs_cz: Přepnout na měsíční
es_es: Cambiar a mensual
sr_cyrl: Пребаци на месечну услугу
vi_vn: Chuyển sang hàng tháng

source: Switch to Organization
cs_cz: Změnit na organizaci
es_es: Cambiar a organización
sr_cyrl: Промени на организацију
vi_vn: Chuyển sang Tổ chức

source: Switch to Pro
cs_cz: Přepnout na Pro
es_es: Cambiar a Pro
sr_cyrl: Пребаци на Про
vi_vn: Chuyển sang Pro

source: Switch to Yearly
cs_cz: Změnit na roční
es_es: Cambiar a anual
sr_cyrl: Промени на годишњи
vi_vn: Chuyển sang hàng năm

source: Sync Account
cs_cz: Synchronizovat účet
es_es: Sincronizar cuenta
sr_cyrl: Синхронизација налога
vi_vn: Đồng bộ hóa tài khoản

source: Sync email and calendar accounts
cs_cz: Synchronizovat e-mailové a kalendářové účty
es_es: Sincronizar cuentas de correo electrónico y calendario
sr_cyrl: Синхронизујте имејл и календарске налоге
vi_vn: Đồng bộ hóa tài khoản email và lịch

source: Sync failed
cs_cz: Synchronizace selhala
es_es: Sincronización fallida
sr_cyrl: Синхронизација није успела
vi_vn: Đồng bộ hóa thất bại

source: Sync with Google
cs_cz: Synchronizovat s Google
es_es: Sincronizar con Google
sr_cyrl: Синхронизујте са Google-ом
vi_vn: Đồng bộ hóa với Google

source: Sync with Outlook
cs_cz: Synchronizovat s Outlook
es_es: Sincronizar con Outlook
sr_cyrl: Синхронизујте са Outlook-ом
vi_vn: Đồng bộ hóa với Outlook

source: Synced
cs_cz: Synchronizováno
es_es: Sincronizado
sr_cyrl: Синхронизовано
vi_vn: Đã đồng bộ

source: Synchronize Field Label and API Name
cs_cz: Synchronizace popisku pole a API názvu
es_es: Sincronizar etiqueta de campo y nombre de API
sr_cyrl: Синхронизуј назив поља и назив API-а
vi_vn: Đồng bộ Nhãn trường và Tên API

source: Synchronize Objects Labels and API Names
cs_cz: Synchronizace popisků objektů a API názvů
es_es: Sincronizar etiquetas de objetos y nombres de API
sr_cyrl: Синхронизуј етикете и називе API-а објеката
vi_vn: Đồng bộ nhãn và tên API của đối tượng

source: System
cs_cz: Systém
es_es: Sistema
sr_cyrl: Систем
vi_vn: Hệ thống

source: System Prompt
cs_cz: Systémová výzva
es_es: Aviso del sistema
sr_cyrl: Системски упит
vi_vn: Lời Nhắc Hệ Thống

source: System settings
cs_cz: Systémová nastavení
es_es: Configuración del sistema
sr_cyrl: Подешавања система
vi_vn: Cài đặt hệ thống

source: System settings - {systemDateFormatLabel}
cs_cz: Systémová nastavení - {systemDateFormatLabel}
es_es: Configuración del sistema - {systemDateFormatLabel}
sr_cyrl: Подешавања система - {systemDateFormatLabel}
vi_vn: Cài đặt hệ thống - {systemDateFormatLabel}

source: System Settings - {systemNumberFormatLabel}
cs_cz: Systémová nastavení - {systemNumberFormatLabel}
es_es: Configuración del sistema - {systemNumberFormatLabel}
sr_cyrl: Подешавања система - {systemNumberFormatLabel}
vi_vn: Cài đặt hệ thống - {systemNumberFormatLabel}

source: System Settings - {systemTimeFormatLabel}
cs_cz: Systémová nastavení - {systemTimeFormatLabel}
es_es: Configuración del sistema - {systemTimeFormatLabel}
sr_cyrl: Подешавања система - {systemTimeFormatLabel}
vi_vn: Cài đặt hệ thống - {systemTimeFormatLabel}
