Repository: deptrai/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: cs_cz, es_es, sr_cyrl, vi_vn

source: Date format
cs_cz: Formát data
es_es: Formato de fecha
sr_cyrl: Формат датума
vi_vn: Định dạng ngày

source: Date granularity
cs_cz: Granularita dat
es_es: Granularidad de fecha
sr_cyrl: Грануларност датума
vi_vn: Độ chi tiết ngày

source: Date Granularity
cs_cz: Granularita dat
es_es: Granularidad de Fecha
sr_cyrl: Грануларност Датума
vi_vn: Độ Chi Tiết Ngày

source: Date Granularity X
cs_cz: Granularita dat X
es_es: Granularidad de Fecha X
sr_cyrl: Грануларност Датума X
vi_vn: Độ Chi Tiết Ngày X

source: Date Granularity Y
cs_cz: Granularita dat Y
es_es: Granularidad de Fecha Y
sr_cyrl: Грануларност Датума Y
vi_vn: Độ Chi Tiết Ngày Y

source: day
cs_cz: den
es_es: día
sr_cyrl: дан
vi_vn: ngày

source: Day
cs_cz: Den
es_es: Día
sr_cyrl: Дан
vi_vn: Ngày

source: Day of the week
cs_cz: Den v týdnu
es_es: Día de la semana
sr_cyrl: Дан у недељи
vi_vn: Ngày trong tuần

source: days
cs_cz: dny
es_es: días
sr_cyrl: дани
vi_vn: ngày

source: Days
cs_cz: Dny
es_es: Días
sr_cyrl: Дани
vi_vn: Ngày

source: Days between triggers
cs_cz: Dny mezi spouštěči
es_es: Días entre activadores
sr_cyrl: Дани између окидача
vi_vn: Số ngày giữa các kích hoạt

source: Deactivate
cs_cz: Deaktivovat
es_es: Desactivar
sr_cyrl: Деактивирај
vi_vn: Hủy kích hoạt

source: Deactivate "Synchronize Objects Labels and API Names" to set a custom API name
cs_cz: Deaktivujte "Synchronizace štítků objektů a API názvů" pro nastavení vlastního API názvu
es_es: Desactive "Sincronizar etiquetas de objetos y nombres de API" para establecer un nombre de API personalizado
sr_cyrl: Деактивирајте "Синхронизацију ознака објеката и API имена" да бисте поставили прилагођено API име
vi_vn: Hủy kích hoạt "Đồng bộ nhãn Đối tượng và tên API" để thiết lập tên API tùy chỉnh

source: Deactivate object
cs_cz: Deaktivovat objekt
es_es: Desactivar objeto
sr_cyrl: Деактивирај објекат
vi_vn: Hủy kích hoạt đối tượng

source: Deactivate this field
cs_cz: Deaktivovat toto pole
es_es: Desactivar este campo
sr_cyrl: Деактивирај ово поље
vi_vn: Hủy kích hoạt trường này

source: Deactivate Workflow
cs_cz: Deaktivovat Workflow
es_es: Desactivar workflow
sr_cyrl: Деактивирај радни ток
vi_vn: Hủy kích hoạt Quy trình làm việc

source: Deactivated
cs_cz: Deaktivováno
es_es: Desactivado
sr_cyrl: Деактивирано
vi_vn: Đã hủy kích hoạt

source: Deal not found
vi_vn: Không tìm thấy giao dịch

source: Deal Pipeline
vi_vn: Pipeline Giao Dịch

source: Deal Success Rate
vi_vn: Tỷ Lệ Thành Công Giao Dịch

source: Deal Value
vi_vn: Giá Trị Giao Dịch

source: Deal value incorrect
vi_vn: Giá trị giao dịch không chính xác

source: Deal Value:
vi_vn: Giá Trị Giao Dịch:

source: deals
vi_vn: giao dịch

source: Deals
vi_vn: Giao Dịch

source: Deals Closed
vi_vn: Giao Dịch Đã Đóng

source: deals in progress
vi_vn: giao dịch đang tiến hành

source: Dec 2025 Overview
vi_vn: Tổng Quan Tháng 12/2025

source: Decide which Sub-address fields you want to display
cs_cz: Rozhodněte se, která pole podadresy chcete zobrazit
es_es: Decide qué campos de subdirección deseas mostrar
sr_cyrl: Одлучите која поља под-адресе желите да прикажете
vi_vn: Quyết định các trường Phân nhóm địa chỉ mà bạn muốn hiển thị

source: Default
cs_cz: Výchozí
es_es: Predeterminado
sr_cyrl: Подразумевано
vi_vn: Mặc định

source: Default Country
cs_cz: Výchozí země
es_es: País predeterminado
sr_cyrl: Подразумевана земља
vi_vn: Quốc gia mặc định

source: Default Country Code
cs_cz: Výchozí číselný kód země
es_es: Código de país predeterminado
sr_cyrl: Подразумевани код земље
vi_vn: Mã quốc gia mặc định

source: Default Role
cs_cz: Výchozí role
es_es: Rol predeterminado
sr_cyrl: Подразумевана улога
vi_vn: Vai trò Mặc định

source: Default value
cs_cz: Výchozí hodnota
es_es: Valor predeterminado
sr_cyrl: Подразумевана вредност
vi_vn: Giá trị mặc định

source: Default Value
cs_cz: Výchozí hodnota
es_es: Valor predeterminado
sr_cyrl: Подразумевана вредност
vi_vn: Giá trị mặc định

source: Default View
cs_cz: Výchozí zobrazení
es_es: Vista predeterminada
sr_cyrl: Подразумевани приказ
vi_vn: Chế độ xem mặc định

source: Define the name and description of your object
cs_cz: Definujte název a popis vašeho objektu
es_es: Defina el nombre y la descripción de su objeto
sr_cyrl: Дефинишите име и опис вашег објекта
vi_vn: Xác định tên và mô tả của đối tượng của bạn

source: Define user roles and access levels
cs_cz: Definovat role uživatelů a úrovně přístupu
es_es: Definir roles de usuario y niveles de acceso
sr_cyrl: Дефинишите улоге корисника и нивое приступа
vi_vn: Xác định vai trò người dùng và mức độ truy cập

source: Define what will be visible to other users in your workspace
cs_cz: Definujte, co bude viditelné pro ostatní uživatele ve vaší pracovní oblasti
es_es: Define lo que será visible para otros usuarios en tu espacio de trabajo
sr_cyrl: Дефинишите шта ће бити видљиво другим корисницима у вашем радном простору
vi_vn: Định nghĩa những gì sẽ được hiển thị cho người dùng khác trong không gian làm việc của bạn

source: Delay until date
cs_cz: Zpoždění do data
es_es: Retrasar hasta la fecha
sr_cyrl: Одложите до датума
vi_vn: Trì hoãn đến ngày

source: Delayed
cs_cz: Zpožděno
es_es: Retrasado
sr_cyrl: Одложено
vi_vn: Đã trì hoãn

source: delete
cs_cz: smazat
es_es: eliminar
sr_cyrl: обриши
vi_vn: xóa

source: Delete
cs_cz: Smazat
es_es: Eliminar
sr_cyrl: Обриши
vi_vn: Xóa

source: Delete {objectLabelPlural}
cs_cz: Smazat {objectLabelPlural}
es_es: Eliminar {objectLabelPlural}
sr_cyrl: Обриши {objectLabelPlural}
vi_vn: Xóa {objectLabelPlural}

source: Delete account
cs_cz: Smazat účet
es_es: Eliminar cuenta
sr_cyrl: Обриши налог
vi_vn: Xóa tài khoản

source: Delete account and all the associated data
cs_cz: Smazat účet a veškerá související data
es_es: Eliminar la cuenta y todos los datos asociados
sr_cyrl: Обриши налог и све асоциране податке
vi_vn: Xóa tài khoản và tất cả dữ liệu liên quan

source: Delete account and all the associated data or leave workspace
cs_cz: Smazat účet a veškerá související data nebo opustit pracovní prostor.
es_es: Eliminar la cuenta y todos los datos asociados o abandonar el espacio de trabajo
sr_cyrl: Обришите налог и све повезане податке или напустите радни простор
vi_vn: Xóa tài khoản và tất cả dữ liệu liên quan hoặc rời khỏi không gian làm việc.

source: Delete Agent
cs_cz: Smazat agenta
es_es: Eliminar agente
sr_cyrl: Обриши агента
vi_vn: Xóa Tác Nhân

source: Delete API key
cs_cz: Smazat API klíč
es_es: Eliminar clave API
sr_cyrl: Обриши API кључ
vi_vn: Xóa khóa API

source: Delete dashboard
cs_cz: Odstranit ovládací panel
es_es: Eliminar tablero
sr_cyrl: Обриши контролну таблу
vi_vn: Xóa bảng điều khiển

source: Delete field
cs_cz: Smazat pole
es_es: Eliminar campo
sr_cyrl: Обриши поље
vi_vn: Xóa trường

source: Delete node
cs_cz: Odstranit uzel
es_es: Eliminar nodo
sr_cyrl: Обришите чвор
vi_vn: Xóa nút

source: Delete records
cs_cz: Smazat záznamy
es_es: Eliminar registros
sr_cyrl: Обриши записе
vi_vn: Xóa bản ghi

source: Delete Records on All Objects
cs_cz: Smazat záznamy na všech objektech
es_es: Eliminar registros en todos los objetos
sr_cyrl: Обриши записе на свим објектима
vi_vn: Xóa bản ghi trên tất cả các đối tượng

source: Delete role
cs_cz: Smazat roli
es_es: Eliminar rol
sr_cyrl: Обриши улогу
vi_vn: Xóa vai trò

source: Delete Role Permanently
cs_cz: Trvale smazat roli
es_es: Eliminar rol permanentemente
sr_cyrl: Трајно избришите улогу
vi_vn: Xóa Vai Trò Vĩnh Viễn

source: Delete this agent
cs_cz: Smazat tohoto agenta
es_es: Eliminar este agente
sr_cyrl: Обришите овог агента
vi_vn: Xóa tác nhân này

source: Delete this integration
cs_cz: Smazat tuto integraci
es_es: Eliminar esta integración
sr_cyrl: Обриши ову интеграцију
vi_vn: Xóa tích hợp này

source: Delete this role and assign a new role to its members
cs_cz: Smazat tuto roli a přidělit jejím členům novou roli
es_es: Eliminar este rol y asignar un nuevo rol a sus miembros
sr_cyrl: Обриши ову улогу и додељи нову улогу њеним члановима
vi_vn: Xóa vai trò này và chỉ định một vai trò mới cho các thành viên của nó

source: Delete this webhook
cs_cz: Smazat tento webhook
es_es: Eliminar este webhook
sr_cyrl: Обриши овај вебхук
vi_vn: Xóa webhooks này

source: Delete Two-Factor Authentication Method
cs_cz: Smazat metodu dvoufaktorového ověřování
es_es: Eliminar método de autenticación de dos factores
sr_cyrl: Обришите метод двофакторске аутентификације
vi_vn: Xóa Phương Thức Xác Thực Hai Yếu Tố

source: Delete view
cs_cz: Smazat zobrazení
es_es: Eliminar vista
sr_cyrl: Обриши приказ
vi_vn: Xóa chế độ xem

source: Delete webhook
cs_cz: Smazat Webhook
es_es: Eliminar webhook
sr_cyrl: Обриши Вебхук
vi_vn: Xóa Webhooks

source: Delete workflow
cs_cz: Smazat pracovní postup
es_es: Eliminar workflow
sr_cyrl: Обриши ток рада
vi_vn: Xóa quy trình công việc

source: Delete workflows
cs_cz: Smazat pracovní postupy
es_es: Eliminar workflows
sr_cyrl: Обриши токове рада
vi_vn: Xóa các quy trình công việc

source: Delete workspace
cs_cz: Smazat pracovní prostor
es_es: Eliminar espacio de trabajo
sr_cyrl: Обриши простор за рад
vi_vn: Xóa không gian làm việc

source: Delete your whole workspace
cs_cz: Smazat celý pracovní prostor
es_es: Eliminar todo el espacio de trabajo
sr_cyrl: Обриши цео свој простор за рад
vi_vn: Xóa toàn bộ không gian làm việc của bạn

source: Deleted records
cs_cz: Smazané záznamy
es_es: Registros eliminados
sr_cyrl: Избрисани записи
vi_vn: Các bản ghi đã xóa

source: Deleting this method will remove it permanently from your account.
cs_cz: Smazáním této metody ji trvale odeberete ze svého účtu.
es_es: Eliminar este método lo eliminará permanentemente de tu cuenta.
sr_cyrl: Брисањем овог метода трајно ћете га уклонити са вашег налога.
vi_vn: Xóa phương thức này sẽ xóa vĩnh viễn khỏi tài khoản của bạn.

source: Descending
cs_cz: Sestupně
es_es: Descendente
sr_cyrl: Опадајуће
vi_vn: Giảm dần

source: Describe what you want the AI to do...
cs_cz: Popište, co chcete, aby AI dělalo...
es_es: Describa lo que quiere que la IA haga...
sr_cyrl: Опишите шта желите да AI уради...
vi_vn: Mô tả điều bạn muốn AI làm gì...

source: Description
cs_cz: Popis
es_es: Descripción
sr_cyrl: Опис
vi_vn: Mô tả

source: Description of the application
cs_cz: Popis aplikace
es_es: Descripción de la aplicación
sr_cyrl: Опис апликације
vi_vn: Mô tả ứng dụng

source: destroy
cs_cz: zničit
es_es: destruir
sr_cyrl: уништи
vi_vn: hủy

source: Destroy
es_es: Destruir
sr_cyrl: Уништи
vi_vn: Hủy bỏ

source: Destroy {objectLabelPlural}
cs_cz: Zničit {objectLabelPlural}
es_es: Destruir {objectLabelPlural}
sr_cyrl: Уништи {objectLabelPlural}
vi_vn: Hủy {objectLabelPlural}

source: Destroy Records
cs_cz: Zničit záznamy
es_es: Destruir registros
sr_cyrl: Уништи записе
vi_vn: Hủy bản ghi

source: Destroy Records on All Objects
cs_cz: Zničit záznamy na všech objektech
es_es: Destruir registros en todos los objetos
sr_cyrl: Избриши записе на свим објектима
vi_vn: Hủy bản ghi trên tất cả các đối tượng

source: Discard Draft
cs_cz: Zrušit koncept
es_es: Descartar borrador
sr_cyrl: Одбаци нацрт
vi_vn: Bỏ dự thảo

source: Display
cs_cz: Zobrazit
es_es: Mostrar
sr_cyrl: Приказ
vi_vn: Hiển thị

source: Display a button in the top navbar to trigger this workflow
cs_cz: Zobrazit tlačítko v horní navigační liště pro spuštění tohoto workflowu
es_es: Mostrar un botón en la barra de navegación superior para activar este flujo de trabajo
sr_cyrl: Приказати дугме у горњој навигационој траци за покретање овог радног тока
vi_vn: Hiển thị một nút trong thanh điều hướng trên cùng để kích hoạt quy trình công việc này

source: Display as a plain number or a percentage
cs_cz: Zobrazit jako obyčejné číslo nebo procento
es_es: Mostrar como un número plano o un porcentaje
sr_cyrl: Прикажи као обичан број или проценат
vi_vn: Hiển thị dưới dạng một số đơn giản hoặc phần trăm

source: Display Format
cs_cz: Formát zobrazení
es_es: Formato de visualización
sr_cyrl: Формат приказа
vi_vn: Định dạng hiển thị

source: Display text on multiple lines
cs_cz: Zobrazit text na více řádcích
es_es: Mostrar texto en varias líneas
sr_cyrl: Прикажи текст на више линија
vi_vn: Hiển thị văn bản trên nhiều dòng

source: DNS Records
cs_cz: DNS záznamy
es_es: Registros DNS
sr_cyrl: DNS записи
vi_vn: Bản ghi DNS

source: Do not import
cs_cz: Neimportovat
es_es: No importar
sr_cyrl: Не увози
vi_vn: Không nhập

source: Documentation
cs_cz: Dokumentace
es_es: Documentación
sr_cyrl: Дoкумeнтација
vi_vn: Tài liệu

source: Doesn't contain
cs_cz: Neobsahuje
es_es: No contiene
sr_cyrl: Не садржи
vi_vn: Không chứa

source: Domain
cs_cz: Doména
es_es: Dominio
sr_cyrl: Домен
vi_vn: Tên miền

source: Domain not found
cs_cz: Doména nenalezena
es_es: Dominio no encontrado
sr_cyrl: Домен није пронађен
vi_vn: Không tìm thấy tên miền

source: Domain Setup
cs_cz: Nastavení domény
es_es: Configuración de dominio
sr_cyrl: Подешавање домена
vi_vn: Thiết lập miền

source: Domains
cs_cz: Domény
es_es: Dominios
sr_cyrl: Домени
vi_vn: Tên miền

source: Domains have to be smaller than 256 characters, cannot contain spaces and cannot contain any special characters.
cs_cz: Domény musí být menší než 256 znaků, nesmí obsahovat mezery a nesmí obsahovat žádné speciální znaky.
es_es: Los dominios deben tener menos de 256 caracteres, no pueden contener espacios y no pueden contener caracteres especiales.
sr_cyrl: Домејни морају бити краћи од 256 карактера, не могу садржати размаке и не могу садржати специјалне знакове.
vi_vn: Miền phải nhỏ hơn 256 ký tự, không được chứa khoảng trắng và không được chứa bất kỳ ký tự đặc biệt nào.

source: Don’t auto-create contacts.
cs_cz: Nevytvářet automaticky kontakty.
es_es: No crear automáticamente contactos.
sr_cyrl: Не аутоматски креирајте контакте.
vi_vn: Không tự động tạo liên hệ.

source: Don't create contacts from/to Gmail, Outlook emails
cs_cz: Nevytvářejte kontakty z/na Gmail, Outlook e-maily
es_es: No crear contactos de/a correos de Gmail, Outlook
sr_cyrl: Не креирајте контакте из/у Gmail, Outlook имејлова
vi_vn: Không tạo danh bạ từ/đến email Gmail, Outlook

source: Don't sync emails from team@ support@ noreply@...
cs_cz: Nesynchronizovat e-maily od team@ support@ noreply@...
es_es: No sincronizar correos de team@ support@ noreply@...
sr_cyrl: Не синхронизујте имејлове са team@ support@ noreply@...
vi_vn: Không đồng bộ email từ team@ support@ noreply@...

source: Dots and comma - {dotsAndCommaExample}
cs_cz: Tečky a čárky - {dotsAndCommaExample}
es_es: Puntos y coma - {dotsAndCommaExample}
sr_cyrl: Тачке и запета - {dotsAndCommaExample}
vi_vn: Dấu chấm và dấu phẩy - {dotsAndCommaExample}

source: Downgrade
cs_cz: Snížení úrovně
es_es: Degradar
sr_cyrl: Смањи услугу
vi_vn: Hạ cấp

source: Download file
cs_cz: Stáhnout soubor
es_es: Descargar archivo
sr_cyrl: Преузми датотеку
vi_vn: Tải tập tin về

source: Download Files
cs_cz: Stáhnout soubory
es_es: Descargar archivos
sr_cyrl: Преузми датотеке
vi_vn: Tải về tệp

source: Drop file here...
cs_cz: Přetáhněte soubor sem...
es_es: Suelta el archivo aquí...
sr_cyrl: Одбаците датотеку овде...
vi_vn: Thả tệp vào đây...

source: Duplicate node
cs_cz: Duplikovat uzel
es_es: Nodo duplicado
sr_cyrl: Дуплирати чвор
vi_vn: Nhân bản nút

source: Duplicates
cs_cz: Duplicity
es_es: Duplicados
sr_cyrl: Дупликати
vi_vn: Trùng lặp

source: Dutch
cs_cz: Holandština
es_es: Holandés
sr_cyrl: Холандски
vi_vn: Tiếng Hà Lan

source: E.g. backoffice integration
cs_cz: Např. integrace backoffice
es_es: Ej. integración de backoffice
sr_cyrl: Нпр. интеграција за позадинску администрацију
vi_vn: Ví dụ: tích hợp dịch vụ hậu phương

source: e.g., summary, status, count
cs_cz: např. souhrn, stav, počet
es_es: ej., resumen, estado, conteo
sr_cyrl: нпр. резиме, статус, број
vi_vn: Ví dụ: tóm tắt, trạng thái, số lượng

source: Each slice represents
cs_cz: Každý kus představuje
es_es: Cada porción representa
sr_cyrl: Сваки део представља
vi_vn: Mỗi phần đại diện cho

source: Earliest
cs_cz: Nejdříve
es_es: Más antiguo
sr_cyrl: Најраније
vi_vn: Sớm nhất

source: Earliest date
cs_cz: Nejstarší datum
es_es: Fecha más temprana
sr_cyrl: Најранији датум
vi_vn: Ngày sớm nhất

source: Edit
cs_cz: Upravit
es_es: Editar
sr_cyrl: Уреди
vi_vn: Chỉnh sửa

source: Edit {objectLabelPlural}
cs_cz: Upravit {objectLabelPlural}
es_es: Editar {objectLabelPlural}
sr_cyrl: Измени {objectLabelPlural}
vi_vn: Chỉnh sửa {objectLabelPlural}

source: Edit Account
cs_cz: Upravit účet
es_es: Editar Cuenta
sr_cyrl: Измени налог
vi_vn: Chỉnh Sửa Tài Khoản

source: Edit Dashboard
cs_cz: Upravit panel
es_es: Editar Tablero
sr_cyrl: Уреди контролну таблу
vi_vn: Chỉnh sửa bảng điều khiển

source: Edit data structure and fields
cs_cz: Upravit strukturu dat a pole
es_es: Editar estructura de datos y campos
sr_cyrl: Измените структуру података и поља
vi_vn: Chỉnh sửa cấu trúc dữ liệu và các trường

source: Edit field values
cs_cz: Upravit hodnoty polí
es_es: Editar valores de campo
sr_cyrl: Измените вредности поља
vi_vn: Chỉnh sửa giá trị trường

source: Edit Fields
cs_cz: Upravit pole
es_es: Editar campos
sr_cyrl: Измените поља
vi_vn: Chỉnh sửa trường

source: Edit Graph
cs_cz: Upravit graf
es_es: Editar gráfico
sr_cyrl: Измените графикон
vi_vn: Chỉnh sửa đồ thị

source: Edit iFrame
cs_cz: Upravit iFrame
es_es: Editar iFrame
sr_cyrl: Уредите иФрејм
vi_vn: Chỉnh sửa iFrame

source: Edit payment method, see your invoices and more
cs_cz: Upravit způsob platby, zobrazit faktury a další
es_es: Editar la forma de pago, ver sus facturas y más
sr_cyrl: Измени начин плаћања, погледај своје фактуре и још много тога
vi_vn: Chỉnh sửa phương pháp thanh toán, xem hóa đơn của bạn và nhiều hơn nữa

source: Edit Records on All Objects
cs_cz: Upravit záznamy na všech objektech
es_es: Editar registros en todos los objetos
sr_cyrl: Измени записе на свим објектима
vi_vn: Chỉnh sửa bản ghi trên tất cả các đối tượng

source: Edit your subdomain name or set a custom domain.
cs_cz: Upravit název vaší subdomény nebo nastavit vlastní doménu.
es_es: Edite el nombre de su subdominio o establezca un dominio personalizado.
sr_cyrl: Уредите назив свог потдомена или поставите прилагођени домен.
vi_vn: Chỉnh sửa tên miền phụ của bạn hoặc thiết lập một tên miền tự chọn.

source: Eighth
cs_cz: Osmý
es_es: Octavo
sr_cyrl: Осми
vi_vn: Thứ tám

source: Email
es_es: Correo electrónico
sr_cyrl: Имејл
vi_vn: Thư điện tử

source: Email Address
cs_cz: E-mailová adresa
es_es: Dirección de correo electrónico
sr_cyrl: Имејл адреса
vi_vn: Địa chỉ Email

source: Email cannot be empty
cs_cz: Email nesmí být prázdný
es_es: El correo electrónico no puede estar vacío
sr_cyrl: Имејл не може бити празан
vi_vn: Email không thể để trống

source: Email copied to clipboard
cs_cz: Email zkopírován do schránky
es_es: Correo electrónico copiado al portapapeles
sr_cyrl: Емаил копиран у клипборд
vi_vn: Đã sao chép email vào bảng tạm

source: Email Editor
cs_cz: Editor e-mailu
es_es: Editor de Correo Electrónico
sr_cyrl: Уређивач електронске поште
vi_vn: Trình chỉnh sửa Email

source: Email integration
cs_cz: Integrace e-mailů
es_es: Integración de correo electrónico
sr_cyrl: Имејл интеграција
vi_vn: Tích hợp Email

source: Email is required
cs_cz: Email je vyžadován
es_es: El correo electrónico es obligatorio
sr_cyrl: Е-пошта је обавезна
vi_vn: Email là bắt buộc

source: Email or domain is already in blocklist
cs_cz: E-mail nebo doména již je v seznamu blokovaných
es_es: El correo electrónico o el dominio ya están en la lista de bloqueo
sr_cyrl: Имејл или домен су већ на листи блокираних
vi_vn: Email hoặc tên miền đã nằm trong danh sách chặn

source: Email verification
cs_cz: Ověření e-mailu
es_es: Verificación de correo electrónico
sr_cyrl: Провера имејла
vi_vn: Xác minh email

source: Email verification failed
cs_cz: Ověření e-mailu selhalo
es_es: La verificación de correo electrónico falló
sr_cyrl: Провера имејла није успела
vi_vn: Xác minh email thất bại

source: Email Verification Failed
cs_cz: Ověření e-mailu selhalo
es_es: La verificación de correo electrónico falló
sr_cyrl: Провера имејла није успела
vi_vn: Xác minh email thất bại

source: Email verification link resent!
cs_cz: Odkaz k ověření e-mailu byl znovu odeslán!
es_es: ¡Enlace de verificación de correo electrónico reenviado!
sr_cyrl: Веза за проверу имејла поново послата!
vi_vn: Đã gửi lại liên kết xác minh email!

source: Email verified.
cs_cz: Email ověřen.
es_es: Correo electrónico verificado.
sr_cyrl: Имејл потврђен.
vi_vn: Email đã được xác minh.

source: Email/Domain
cs_cz: E-mail/Doména
es_es: Correo electrónico/Dominio
sr_cyrl: Имејл/Домен
vi_vn: Email/Tên miền

source: Emailing domain created successfully. Please verify the domain to start using it.
cs_cz: E-mailová doména byla úspěšně vytvořena. Prosím, ověřte doménu, abyste ji mohli začít používat.
es_es: Dominio de correo electrónico creado con éxito. Por favor verifica el dominio para empezar a usarlo.
sr_cyrl: Имејл домен успешно креиран. Молимо вас да верификујете домен како бисте га почели користити.
vi_vn: Tên miền email được tạo thành công. Vui lòng xác minh tên miền để bắt đầu sử dụng.

source: Emailing domain deleted successfully
cs_cz: E-mailová doména byla úspěšně odstraněna
es_es: Dominio de correo electrónico eliminado con éxito
sr_cyrl: Имејл домен успешно избрисан
vi_vn: Tên miền email đã được xóa thành công

source: Emailing Domains
cs_cz: E-mailové domény
es_es: Dominios de correo electrónico
sr_cyrl: Имејл домени
vi_vn: Tên miền Email

source: Emails
cs_cz: E-maily
es_es: Correos electrónicos
sr_cyrl: Имејлови
vi_vn: Thư điện tử

source: Emails from the blocklist will be ignored. Manage blocklist on the “Accounts” setting page.
cs_cz: E-maily z blokového seznamu budou ignorovány. Spravujte blokovaný seznam na stránce nastavení "Účty".
es_es: Los correos electrónicos de la lista de bloqueo serán ignorados. Gestiona la lista de bloqueo en la página de configuración de "Cuentas".
sr_cyrl: Емејлови са листе блокираних адреса биће игнорисани. Управљајте листом блокираних адреса на страници подешавања „Налози“.
vi_vn: Các email trong danh sách chặn sẽ bị bỏ qua. Quản lý danh sách chặn trên trang cài đặt “Tài khoản”.

source: Emails settings
cs_cz: Nastavení e-mailů
es_es: Configuración de correos electrónicos
sr_cyrl: Подешавања имејлова
vi_vn: Cài đặt email

source: employees
cs_cz: zaměstnanci
es_es: empleados
sr_cyrl: запослени
vi_vn: 'nhân viên'

source: Employees
cs_cz: Zaměstnanci
es_es: Empleados
sr_cyrl: Запослени
vi_vn: Nhân viên

source: Empty
cs_cz: Prázdné
es_es: Vacío
sr_cyrl: Празно
vi_vn: Trống

source: Empty Array
cs_cz: Prázdné pole
es_es: Array vacío
sr_cyrl: Празан низ
vi_vn: Mảng trống

source: Empty Inbox
cs_cz: Prázdná schránka
es_es: Bandeja de entrada vacía
sr_cyrl: Празан пријемни сандуче
vi_vn: Hộp thư rỗng

source: Empty Object
cs_cz: Prázdný objekt
es_es: Objeto vacío
sr_cyrl: Празан објекат
vi_vn: Đối tượng trống

source: Enable bypass options
cs_cz: Povolit možnosti obejití
es_es: Habilitar opciones de omisión
sr_cyrl: Активирајте опције заобилажења
vi_vn: Kích hoạt tùy chọn bỏ qua

source: Enable model-specific features
cs_cz: Povolit funkce specifické pro model
es_es: Habilitar funciones específicas del modelo
sr_cyrl: Омогући специфичне карактеристике модела
vi_vn: Kích hoạt các tính năng cụ thể của mô hình

source: Endpoint URL
cs_cz: URL koncového bodu
es_es: URL del endpoint
sr_cyrl: Ендпоинт УРЛ
vi_vn: URL điểm cuối

source: Enforce two-step verification for every user login.
cs_cz: Vynucení dvoufázového ověření pro každý přihlášení uživatele.
es_es: Imponer verificación en dos pasos para cada inicio de sesión de usuario.
sr_cyrl: Примена двостепене верификације за свако корисничко логовање.
vi_vn: Buộc xác minh hai bước cho mọi lần đăng nhập của người dùng.

source: English
cs_cz: Angličtina
es_es: Inglés
sr_cyrl: Енглески
vi_vn: Tiếng Anh
