Repository: deptrai/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: cs_cz, es_es, sr_cyrl, vi_vn

source: Last payment failed. Please update your billing details.
cs_cz: Poslední platba selhala. Prosím, aktualizujte své fakturační údaje.
es_es: El último pago falló. Por favor, actualice sus datos de facturación.
sr_cyrl: Последње плаћање није успело. Молимо вас ажурирајте ваше податке о наплати.
vi_vn: Thanh toán gần nhất đã thất bại. Vui lòng cập nhật chi tiết thanh toán của bạn.

source: Latest
cs_cz: Nejnovější
es_es: Último
sr_cyrl: Најновије
vi_vn: Mới nhất

source: Latest date
cs_cz: Nejnovější datum
es_es: Última fecha
sr_cyrl: Најновији датум
vi_vn: Ngày mới nhất

source: Latest version
cs_cz: Nejnovější verze
es_es: Última versión
sr_cyrl: Најновија верзија
vi_vn: Phiên bản mới nhất

source: Launch
cs_cz: Spustit
es_es: Lanzar
sr_cyrl: Покрени
vi_vn: Khởi chạy

source: Layout
cs_cz: Rozvržení
es_es: Diseño
sr_cyrl: Изглед
vi_vn: Bố cục

source: Layouts
cs_cz: Rozvržení
es_es: Diseños
sr_cyrl: Изгледи
vi_vn: Bố trí

source: Lead Distribution
vi_vn: Phân Phối Khách Hàng Tiềm Năng

source: Leave blank if you don't need calendar sync.
cs_cz: Nechte prázdné, pokud nepotřebujete synchronizaci kalendáře.
es_es: Dejar en blanco si no necesitas sincronización de calendario.
sr_cyrl: Оставите празно ако не требате синхронизацију календара.
vi_vn: Để trống nếu bạn không cần đồng bộ lịch.

source: Leave blank if you don't need to import emails.
cs_cz: Nechte prázdné, pokud nepotřebujete importovat e-maily.
es_es: Dejar en blanco si no necesitas importar correos electrónicos.
sr_cyrl: Оставите празно ако не требате увоз имејлова.
vi_vn: Để trống nếu bạn không cần nhập email.

source: Leave blank if you don't need to send emails.
cs_cz: Nechte prázdné, pokud nepotřebujete posílat e-maily.
es_es: Dejar en blanco si no necesitas enviar correos electrónicos.
sr_cyrl: Оставите празно ако не требате слање имејлова.
vi_vn: Để trống nếu bạn không cần gửi email.

source: Leave workspace
cs_cz: Opustit pracovní prostor.
es_es: Abandonar el espacio de trabajo
sr_cyrl: Напустите радни простор
vi_vn: Rời khỏi không gian làm việc

source: Less than or equal
cs_cz: Menší nebo rovno
es_es: Menor o igual
sr_cyrl: Мање или једнако
vi_vn: Nhỏ hơn hoặc bằng

source: Light
cs_cz: Světlý
es_es: Claro
sr_cyrl: Светли
vi_vn: Giao diện sáng

source: Limit how many values can be added to this field
cs_cz: Omezit, kolik hodnot lze do tohoto pole přidat
es_es: Limitar cuántos valores se pueden agregar a este campo
sr_cyrl: Ограничите колико вредности може бити додато у ово поље
vi_vn: Giới hạn số lượng giá trị có thể được thêm vào trường này

source: Link copied to clipboard
cs_cz: Odkaz byl zkopírován do schránky
es_es: Enlace copiado al portapapeles
sr_cyrl: Веза копирана у клипборд
vi_vn: Đã sao chép đường dẫn vào bảng tạm

source: Listing
cs_cz: Výpis
es_es: Listado
sr_cyrl: Листа
vi_vn: Danh sách

source: Listings
cs_cz: Výpisy
es_es: Listados
sr_cyrl: Огласи
vi_vn: Danh sách

source: Loading csv ...
cs_cz: Načítání csv ...
es_es: Cargando csv ...
sr_cyrl: Учитавање csv ...
vi_vn: Đang tải csv ...

source: Loading jobs...
cs_cz: Načítám úlohy...
es_es: Cargando trabajos...
sr_cyrl: Учитавање послова...
vi_vn: Đang tải công việc...

source: Loading metrics data...
cs_cz: Načítání dat metrik...
es_es: Cargando datos de métricas...
sr_cyrl: Учитавање података о метрикама...
vi_vn: Đang tải dữ liệu chỉ số...

source: Loading more...
cs_cz: Načítám více...
es_es: Cargando más...
sr_cyrl: Учитавање још...
vi_vn: Đang tải thêm...

source: Loading retention configuration...
cs_cz: Načítám konfiguraci uložení...
es_es: Cargando configuración de retención...
sr_cyrl: Учитавање конфигурације задржавања...
vi_vn: Đang tải cấu hình lưu trữ...

source: Loading...
cs_cz: Načítání...
es_es: Cargando...
sr_cyrl: Учитавање...
vi_vn: Đang tải...

source: Log out
cs_cz: Odhlásit se
es_es: Cerrar sesión
sr_cyrl: Одјавите се
vi_vn: Đăng xuất

source: Logged in as {impersonatedUser}
cs_cz: Přihlášen jako {impersonatedUser}
es_es: Conectado como {impersonatedUser}
sr_cyrl: Пријављени сте као {impersonatedUser}
vi_vn: Đăng nhập là {impersonatedUser}

source: Login token missing. Two Factor Authentication setup can not be initiated.
cs_cz: Chybí přihlašovací token. Nastavení dvoufaktorového ověřování nelze zahájit.
es_es: Token de inicio de sesión faltante. No se puede iniciar la configuración de la Autenticación de Dos Factores.
sr_cyrl: Недостаје токен за пријаву. Подешавање двофакторске аутентификације не може бити иницирано.
vi_vn: Thiếu token đăng nhập. Không thể khởi tạo thiết lập Xác Thực Hai Yếu Tố.

source: Logout
cs_cz: Odhlásit
es_es: Cerrar sesión
sr_cyrl: Одјава
vi_vn: Đăng xuất

source: Logs
cs_cz: Protokoly
es_es: Registros
sr_cyrl: Дневници
vi_vn: Nhật ký

source: Look up users and manage their workspace feature flags or impersonate them.
cs_cz: Vyhledejte uživatele a spravujte jejich funkce ve workspace nebo je impersonujte.
es_es: Buscar usuarios y gestionar sus indicadores de características del espacio de trabajo o suplantarlos.
sr_cyrl: Потражите кориснике и управљајте њиховим заставицама функција или их имперсонирајте.
vi_vn: Tìm kiếm người dùng và quản lý cờ đặc trưng trong không gian làm việc của họ hoặc mạo danh họ.

source: Look up users to impersonate them.
cs_cz: Vyhledejte uživatele pro impersonaci.
es_es: Buscar usuarios para suplantarlos.
sr_cyrl: Потражите кориснике да их имперсонирате.
vi_vn: Tìm kiếm người dùng để mạo danh họ.

source: loop
cs_cz: smyčka
es_es: bucle
sr_cyrl: петља
vi_vn: vòng lặp

source: Mail Account
cs_cz: E-mailový účet
es_es: Cuenta de Correo
sr_cyrl: Имејл налог
vi_vn: Tài Khoản Email

source: Manage API keys and webhooks
cs_cz: Spravovat API klíče a webhooks
es_es: Administrar claves API y webhooks
sr_cyrl: Управљање API кључевима и вебхуковима
vi_vn: Quản lý khóa API và webhooks

source: Manage billing and subscriptions
cs_cz: Správa fakturace a předplatného
es_es: Administrar a facturación y suscripciones
sr_cyrl: Управљајте наплатом и претплатама
vi_vn: Quản lý thanh toán và đăng ký

source: Manage billing information
cs_cz: Správa fakturačních údajů
es_es: Administrar la información de facturación
sr_cyrl: Управљајте информацијама о наплати
vi_vn: Quản lý thông tin thanh toán

source: Manage favorite
cs_cz: Spravovat oblíbené
es_es: Gestionar favorito
sr_cyrl: Управљање омиљеним
vi_vn: Quản lý mục yêu thích

source: Manage Members
cs_cz: Spravovat členy
es_es: Gestionar miembros
sr_cyrl: Управљање члановима
vi_vn: Quản lý Thành viên

source: Manage security policies
cs_cz: Spravovat bezpečnostní politiky
es_es: Administrar políticas de seguridad
sr_cyrl: Управљање политикама безбедности
vi_vn: Quản lý chính sách bảo mật

source: Manage support access settings
cs_cz: Spravujte nastavení přístupu podpory
es_es: Administrar la configuración de acceso al soporte
sr_cyrl: Управљајте подешавањима приступа подршке
vi_vn: Quản lý cài đặt truy cập hỗ trợ

source: Manage the members of your workspace here
cs_cz: Zde můžete spravovat členy vašeho pracovního prostoru
es_es: Gestione aquí los miembros de su espacio de trabajo
sr_cyrl: Овде управљајте члановима свог радног простора
vi_vn: Quản lý các thành viên của không gian làm việc của bạn ở đây

source: Manage Views
cs_cz: Správa zobrazení
es_es: Administrar vistas
sr_cyrl: Управљање приказима
vi_vn: Quản lý chế độ xem

source: Manage workflows
cs_cz: Spravovat pracovní postupy
es_es: Gestionar flujos de trabajo
sr_cyrl: Управљање токовима рада
vi_vn: Quản lý các quy trình công việc

source: Manage your internet accounts.
cs_cz: Spravujte své internetové účty.
es_es: Gestione sus cuentas de internet.
sr_cyrl: Управљање вашим интернетским налозима.
vi_vn: Quản lý các tài khoản internet của bạn.

source: Manage your leads and track SLA compliance
vi_vn: Quản lý khách hàng tiềm năng và theo dõi tuân thủ SLA

source: Manage your sales opportunities
vi_vn: Quản lý cơ hội kinh doanh của bạn

source: Manual Override
vi_vn: Ghi Đè Thủ Công

source: Mark All Read
vi_vn: Đánh Dấu Tất Cả Đã Đọc

source: Master Plan
vi_vn: Bản Đồ Tổng Thể

source: Match Columns
cs_cz: Srovnat sloupce
es_es: Coincidencia de Columnas
sr_cyrl: Упаривање колона
vi_vn: Khớp các cột

source: Max
cs_cz: Maximální
es_es: Máx
sr_cyrl: Максимум
vi_vn: Tối đa

source: Max Area (m²)
vi_vn: Diện Tích Tối Đa (m²)

source: Max import capacity: {formatSpreadsheetMaxRecordImportCapacity} records. Otherwise, consider splitting your file or using the API.
cs_cz: Maximální kapacita importu: {formatSpreadsheetMaxRecordImportCapacity} záznamů. V opačném případě zvažte rozdělení svého souboru nebo použití API.
es_es: Capacidad máxima de importación: {formatSpreadsheetMaxRecordImportCapacity} registros. De lo contrario, considere dividir su archivo o usar la API.
sr_cyrl: Максимални капацитет увоза: {formatSpreadsheetMaxRecordImportCapacity} записа. У супротном, размотрите раздвајање ваше датотеке или употребите API.
vi_vn: Dung lượng nhập tối đa: {formatSpreadsheetMaxRecordImportCapacity} bản ghi. Nếu không, hãy xem xét việc chia nhỏ tập tin của bạn hoặc sử dụng API.

source: Max Price (VND)
vi_vn: Giá Tối Đa (VND)

source: Max range
cs_cz: Maximální rozsah
es_es: Rango máximo
sr_cyrl: Максимални опсег
vi_vn: Phạm vi tối đa

source: Maximum email addresses
cs_cz: Maximální počet emailových adres
es_es: Máximo de direcciones de correo electrónico
sr_cyrl: Максималан број имејл адреса
vi_vn: Số lượng địa chỉ email tối đa

source: Maximum phone numbers
cs_cz: Maximální počet telefonních čísel
es_es: Máximo de números de teléfono
sr_cyrl: Максималан број телефонских бројева
vi_vn: Số lượng số điện thoại tối đa

source: Maximum URLs
cs_cz: Maximální počet URL
es_es: Máximo de URLs
sr_cyrl: Максималан број URL-ова
vi_vn: Số lượng URL tối đa

source: Maximum values
cs_cz: Maximální počet hodnot
es_es: Máximo de valores
sr_cyrl: Максималне вредности
vi_vn: Giá trị tối đa

source: MCP Configuration copied to clipboard
cs_cz: Konfigurace MCP zkopírována do schránky
es_es: Configuración MCP copiada al portapapeles
sr_cyrl: MCP Конфигурација је копирана у клипборд
vi_vn: Đã sao chép cấu hình MCP vào bảng tạm

source: MCP Server
es_es: Servidor MCP
sr_cyrl: MCP сервер
vi_vn: Máy chủ MCP

source: Me
cs_cz: Já
es_es: Yo
sr_cyrl: Ја
vi_vn: Tôi

source: Member of
cs_cz: Člen
es_es: Miembro de
sr_cyrl: Члан
vi_vn: Thành viên của

source: Members
cs_cz: Členové
es_es: Miembros
sr_cyrl: Чланови
vi_vn: Thành viên

source: Members - Settings
cs_cz: Členové - Nastavení
es_es: Miembros - Ajustes
sr_cyrl: Чланови - Подешавања
vi_vn: Cài đặt - Thành viên

source: Merge
cs_cz: Sloučit
es_es: Fusionar
sr_cyrl: Споји
vi_vn: Ghép

source: Merge preview
cs_cz: Náhled sloučení
es_es: Vista previa de fusión
sr_cyrl: Преглед спајања
vi_vn: Xem trước ghép

source: Merge records
cs_cz: Sloučit záznamy
es_es: Fusionar registros
sr_cyrl: Споји записе
vi_vn: Ghép hồ sơ

source: Message not found
cs_cz: Zpráva nenalezena
es_es: Mensaje no encontrado
sr_cyrl: Порука није пронађена
vi_vn: Không tìm thấy tin nhắn

source: Message Sync
cs_cz: Synchronizace zpráv
es_es: Sincronización de mensajes
sr_cyrl: Синхронизација порука
vi_vn: Đồng bộ Tin nhắn

source: Message Sync and Calendar Sync are not available because the service is down
cs_cz: Synchronizace zpráv a kalendáře není dostupná, protože služba nefunguje
es_es: La sincronización de mensajes y calendario no están disponibles porque el servicio está inactivo
sr_cyrl: Синхронизација порука и синхронизација календара нису доступни јер је сервис доле
vi_vn: Đồng bộ tin nhắn và đồng bộ lịch không khả dụng vì dịch vụ bị gián đoạn

source: Message Sync is not available because the service is down
cs_cz: Synchronizace zpráv není dostupná, protože služba nefunguje
es_es: La sincronización de mensajes no está disponible porque el servicio está inactivo
sr_cyrl: Синхронизација порука није доступна јер је сервис доле
vi_vn: Đồng bộ tin nhắn không khả dụng vì dịch vụ bị gián đoạn

source: Metadata
es_es: Metadatos
sr_cyrl: Метаподаци
vi_vn: Siêu dữ liệu

source: Metadata file generation failed
cs_cz: Generování souboru metadat selhalo
es_es: Fallo en la generación del archivo de metadatos
sr_cyrl: Генерисање датотеке метаподатака није успело
vi_vn: Tạo tập tin Metadata thất bại

source: Metered tier switching has been cancelled.
cs_cz: Přepínání úrovně s měřením bylo zrušeno.
es_es: El cambio de nivel medido ha sido cancelado.
sr_cyrl: Промена мерног нивоа је отказана.
vi_vn: Chuyển đổi cấp đo đã bị hủy.

source: Method
cs_cz: Metoda
es_es: Método
sr_cyrl: Метод
vi_vn: Phương pháp

source: Min
cs_cz: Minimální
es_es: Mín
sr_cyrl: Минимум
vi_vn: Tối thiểu

source: Min range
cs_cz: Minimální rozsah
es_es: Rango mínimo
sr_cyrl: Минимални опсег
vi_vn: Phạm vi tối thiểu

source: Minutes
cs_cz: Minuty
es_es: Minutos
sr_cyrl: Минуте
vi_vn: Phút

source: Minutes between triggers
cs_cz: Minuty mezi spouštěči
es_es: Minutos entre activadores
sr_cyrl: Минути између окидача
vi_vn: Số phút giữa các kích hoạt

source: Monday
cs_cz: Pondělí
es_es: Lunes
sr_cyrl: Понедељак
vi_vn: Thứ Hai

source: Monitor lead allocation and SLA compliance across sales team
vi_vn: Theo dõi phân bổ khách hàng tiềm năng và tuân thủ SLA của đội ngũ kinh doanh

source: Monitor the execution of your calendar events sync job
cs_cz: Sledujte provádění synchronizační úlohy událostí vašeho kalendáře
es_es: Monitorea la ejecución de tu trabajo de sincronización de eventos del calendario
sr_cyrl: Мониторисање извршења синхронизације догађаја у вашем календару
vi_vn: Giám sát việc thực thi công việc đồng bộ của các sự kiện Lịch của bạn

source: Monitor the execution of your emails sync job
cs_cz: Sledujte provádění synchronizační úlohy vašich e-mailů
es_es: Monitorea la ejecución de tu trabajo de sincronización de correos electrónicos
sr_cyrl: Мониторисање извршења синхронизације ваших имејлова
vi_vn: Giám sát việc thực thi công việc đồng bộ email của bạn

source: month
cs_cz: měsíc
es_es: mes
sr_cyrl: месец
vi_vn: tháng

source: Month
cs_cz: Měsíc
es_es: Mes
sr_cyrl: Месец
vi_vn: Tháng

source: Month of the year
cs_cz: Měsíc v roce
es_es: Mes del año
sr_cyrl: Месец у години
vi_vn: Tháng trong năm

source: monthly
cs_cz: měsíční
es_es: mensual
sr_cyrl: месечно
vi_vn: hàng tháng

source: More
cs_cz: Více
es_es: Más
sr_cyrl: Још
vi_vn: Thêm nữa

source: More options
cs_cz: Více možností
es_es: Más opciones
sr_cyrl: Више опција
vi_vn: Thêm lựa chọn

source: Move left
cs_cz: Posunout doleva
es_es: Mover a la izquierda
sr_cyrl: Помери улево
vi_vn: Di chuyển sang trái

source: Move right
cs_cz: Posunout doprava
es_es: Mover a la derecha
sr_cyrl: Помери удесно
vi_vn: Di chuyển sang phải

source: must be a number
cs_cz: musí být číslo
es_es: debe ser un número
sr_cyrl: мора бити број
vi_vn: phải là một số

source: must be an array of object with valid phone, calling code and country code (format: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
cs_cz: musí být pole objektů s platným telefonem, volací a zemí kódem (formát: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
es_es: debe ser un arreglo de objetos con teléfono válido, código de llamada y código de país (formato: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
sr_cyrl: мора бити низ објеката са важећим бројем телефона, позивним бројем и кодом земље (формат: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')
vi_vn: phải là một mảng đối tượng với số điện thoại hợp lệ, mã gọi điện và mã quốc gia (định dạng: '[{"number":"123456789", "callingCode":"+33", "countryCode":"FR"}]')

source: must be an array of object with valid url and label (format: '[{"url":"valid.url", "label":"label value")}]'
cs_cz: musí být pole objektů s platnou URL a popisem (formát: '[{"url":"platná.url", "label":"název popisu")}]'
es_es: debe ser un arreglo de objetos con URL y etiqueta válidos (formato: '[{"url":"valid.url", "label":"valor de la etiqueta")}]')
sr_cyrl: мора бити низ објеката са важећим URL и ознаком (формат: '[{"url":"valid.url", "label":"label value")}]'
vi_vn: phải là một mảng đối tượng với URL hợp lệ và nhãn (định dạng: '[{"url":"valid.url", "label":"label value")}]')

source: must be an array of valid emails
cs_cz: musí být pole platných emailů
es_es: debe ser un arreglo de correos electrónicos válidos
sr_cyrl: мора бити низ важећих е-пошти
vi_vn: phải là một mảng email hợp lệ

source: My Commissions
vi_vn: Hoa Hồng Của Tôi

source: My Leads
vi_vn: Khách Hàng Tiềm Năng Của Tôi

source: My Sales Dashboard
vi_vn: Bảng Điều Khiển Kinh Doanh Của Tôi

source: My unlisted views
cs_cz: Moje neveřejná zobrazení
es_es: Mis vistas no listadas
sr_cyrl: Моји непостојани прикази
vi_vn: Chế độ xem không được liệt kê của tôi

source: Name
cs_cz: Název
es_es: Nombre
sr_cyrl: Име
vi_vn: Tên

source: Name and describe your function
cs_cz: Pojmenujte a popište svou funkci
es_es: Nombrar y describir su función
sr_cyrl: Назовите и опишите вашу функцију
vi_vn: Đặt tên và mô tả chức năng của bạn

source: Name can not be empty
cs_cz: Název nesmí být prázdný
es_es: El nombre no puede estar vacío
sr_cyrl: Име не може бити празно
vi_vn: Tên không thể để trống

source: Name in both singular (e.g., 'Invoice') and plural (e.g., 'Invoices') forms.
cs_cz: Název v jednotném (<b>např.</b>, 'Faktura') i množném (<b>např.</b>, 'Faktury') čísle.
es_es: Nombre tanto en forma singular (ej., 'Factura') como en plural (ej., 'Facturas').
sr_cyrl: Име у једнини и множини формама (нпр., 'Фактура') и множина (нпр., 'Фактуре').
vi_vn: Tên độc lập cả hình thức số ít (ví dụ, 'Hóa đơn') và số nhiều (ví dụ, 'Các hóa đơn').

source: Name of the application
cs_cz: Název aplikace
es_es: Nombre de la aplicación
sr_cyrl: Назив апликације
vi_vn: Tên ứng dụng

source: Name of your API key
cs_cz: Název vašeho API klíče
es_es: Nombre de su clave API
sr_cyrl: Име Вашег API кључа
vi_vn: Tên của khóa API của bạn

source: Name of your workspace
cs_cz: Název vašeho pracovního prostoru
es_es: Nombre de su espacio de trabajo
sr_cyrl: Име вашег простора
vi_vn: Tên không gian làm việc của bạn

source: Navbar
cs_cz: Navigační lišta
es_es: Barra de navegación
sr_cyrl: Навигациона трака
vi_vn: Thanh điều hướng

source: Navigate to next dashboard
cs_cz: Přejít na další panel
es_es: Navegar al siguiente tablero
sr_cyrl: Идите на следећу контролну таблу
vi_vn: Điều hướng đến bảng điều khiển tiếp theo

source: Navigate to next record
cs_cz: Přejít na další záznam
es_es: Navegar al siguiente registro
sr_cyrl: Идите на следећи запис
vi_vn: Điều hướng đến hồ sơ tiếp theo

source: Navigate to next version
cs_cz: Přejít na další verzi
es_es: Navegar a la siguiente versión
sr_cyrl: Навигација до следеће верзије
vi_vn: Điều hướng đến phiên bản tiếp theo

source: Navigate to next workflow
cs_cz: Přejít na další workflow
es_es: Navegar al siguiente flujo de trabajo
sr_cyrl: Навигација до следећег радног процеса
vi_vn: Điều hướng đến quy trình tiếp theo

source: Navigate to previous dashboard
cs_cz: Přejít na předchozí panel
es_es: Navegar al tablero anterior
sr_cyrl: Навигација до претходне контролне табле
vi_vn: Điều hướng đến bảng điều khiển trước đó

source: Navigate to previous record
cs_cz: Přejít na předchozí záznam
es_es: Navegar al registro anterior
sr_cyrl: Навигација до претходног записа
vi_vn: Điều hướng đến bản ghi trước đó

source: Navigate to previous version
cs_cz: Přejít na předchozí verzi
es_es: Navegar a la versión anterior
sr_cyrl: Навигација до претходне верзије
vi_vn: Điều hướng đến phiên bản trước đó

source: Navigate to previous workflow
cs_cz: Přejít na předchozí workflow
es_es: Navegar al flujo de trabajo anterior
sr_cyrl: Навигација до претходног радног процеса
vi_vn: Điều hướng đến quy trình trước đó

source: Never
cs_cz: Nikdy
es_es: Nunca
sr_cyrl: Никада
vi_vn: Không bao giờ

source: Never expires
cs_cz: Nikdy nevyprší
es_es: Nunca expira
sr_cyrl: Никада не истиче
vi_vn: Không bao giờ hết hạn

source: New
cs_cz: Nový
es_es: Nuevo
sr_cyrl: Ново
vi_vn: Mới

source: New {objectLabelSingular}
cs_cz: Nový {objectLabelSingular}
es_es: Nuevo {objectLabelSingular}
sr_cyrl: Нови {objectLabelSingular}
vi_vn: {objectLabelSingular} Mới

source: New account
cs_cz: Nový účet
es_es: Nueva cuenta
sr_cyrl: Нови налог
vi_vn: Tài khoản mới

source: New Account
cs_cz: Nový účet
es_es: Nueva Cuenta
sr_cyrl: Нови налог
vi_vn: Tài Khoản Mới

source: New Agent
cs_cz: Nový agent
es_es: Nuevo agente
sr_cyrl: Нови агент
vi_vn: Tác nhân mới

source: New Approved Access Domain
cs_cz: Nová schválená přístupová doména
es_es: Nuevo Dominio de Acceso Aprobado
sr_cyrl: Нови одобрени домен приступа
vi_vn: Miền Truy Cập Đã Được Phê Duyệt Mới

source: New chat
cs_cz: Nový chat
es_es: Nuevo chat
sr_cyrl: Нови чет
vi_vn: Trò chuyện mới

source: New Emailing Domain
cs_cz: Nová e-mailová doména
es_es: Nuevo dominio de correo electrónico
sr_cyrl: Нови имејл домен
vi_vn: Tên miền Email mới

source: New Field
cs_cz: Nové pole
es_es: Nuevo Campo
sr_cyrl: Ново поље
vi_vn: Trường mới

source: New key
cs_cz: Nový klíč
es_es: Nueva clave
sr_cyrl: Нови кључ
vi_vn: Khóa mới

source: New Key
cs_cz: Nový klíč
es_es: Nueva clave
sr_cyrl: Нови кључ
vi_vn: Khóa Mới

source: New note
cs_cz: Nová poznámka
es_es: Nueva nota
sr_cyrl: Нова белешка
vi_vn: Ghi chú mới

source: New Object
cs_cz: Nový objekt
es_es: Nuevo objeto
sr_cyrl: Нови објекат
vi_vn: Đối tượng Mới

source: New Password
cs_cz: Nové heslo
es_es: Nueva contraseña
sr_cyrl: Нова лозинка
vi_vn: Mật khẩu Mới

source: New record
cs_cz: Nový záznam
es_es: Nuevo registro
sr_cyrl: Нови запис
vi_vn: Bản ghi mới

source: New SSO Configuration
cs_cz: Nová konfigurace SSO
es_es: Nueva Configuración SSO
sr_cyrl: Нова SSO Конфигурација
vi_vn: Cấu hình SSO mới

source: New SSO provider
cs_cz: Nový poskytovatel SSO
es_es: Nuevo proveedor SSO
sr_cyrl: Нови провајдер за SSO
vi_vn: Nhà cung cấp SSO mới

source: New task
cs_cz: Nový úkol
es_es: Nueva tarea
sr_cyrl: Нови задатак
vi_vn: Nhiệm vụ mới

source: Next
cs_cz: Další
es_es: Siguiente
sr_cyrl: Следеће
vi_vn: Tiếp theo

source: Next Step
cs_cz: Další krok
es_es: Siguiente paso
sr_cyrl: Следећи корак
vi_vn: Bước tiếp theo

source: Ninth
cs_cz: Devátý
es_es: Noveno
sr_cyrl: Девети
vi_vn: Thứ chín

source: No
cs_cz: Ne
sr_cyrl: Не
vi_vn: Không

source: No {fieldLabel}
cs_cz: Žádné {fieldLabel}
sr_cyrl: Нема {fieldLabel}
vi_vn: Không có {fieldLabel}

source: No agents assigned
cs_cz: Žádní agenti přiřazeni
es_es: No hay agentes asignados
sr_cyrl: Нема додељених агената
vi_vn: Không có tác nhân nào được chỉ định

source: No agents available
cs_cz: Žádní agenti nejsou k dispozici
es_es: No hay agentes disponibles
sr_cyrl: Нема доступних агената
vi_vn: Không có tác nhân nào có sẵn

source: No agents match your search
cs_cz: Žádní agenti neodpovídají vašemu vyhledávání
es_es: No hay agentes que coincidan con tu búsqueda
sr_cyrl: Ниједан агент не одговара вашој претрази
vi_vn: Không có tác nhân nào nào phù hợp với tìm kiếm của bạn

source: No API keys assigned
cs_cz: Žádné API klíče přiřazeny
es_es: No hay claves API asignadas
sr_cyrl: Нема додељених API кључева
vi_vn: Không có khóa API nào được chỉ định

source: No API keys available
cs_cz: Žádné API klíče nejsou k dispozici
es_es: No hay claves API disponibles
sr_cyrl: Нема доступних API кључева
vi_vn: Không có khóa API nào có sẵn

source: No API keys match your search
cs_cz: Žádné API klíče neodpovídají vašemu vyhledávání
es_es: No hay claves API que coincidan con tu búsqueda
sr_cyrl: Ниједан API кључ не одговара вашој претрази
vi_vn: Không có khóa API nào nào phù hợp với tìm kiếm của bạn

source: No available fields to select
cs_cz: Žádná dostupná pole k výběru
es_es: No hay campos disponibles para seleccionar
sr_cyrl: Нема доступних поља за избор
vi_vn: Không có trường nào khả dụng để chọn
