Repository: deptrai/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: cs_cz, es_es, sr_cyrl, vi_vn

source: System settings - Monday
cs_cz: Systémová nastavení - Pondělí
es_es: Configuración del sistema - Lunes
sr_cyrl: Подешавања система - Понедељак
vi_vn: Cài đặt hệ thống - Thứ Hai

source: System settings - Saturday
cs_cz: Systémová nastavení - Sobota
es_es: Configuración del sistema - Sábado
sr_cyrl: Подешавања система - Субота
vi_vn: Cài đặt hệ thống - Thứ Bảy

source: System settings - Sunday
cs_cz: Systémová nastavení - Neděle
es_es: Configuración del sistema - Domingo
sr_cyrl: Подешавања система - Недеља
vi_vn: Cài đặt hệ thống - Chủ Nhật

source: Tab Settings
cs_cz: Nastavení karet
es_es: Configuración de la pestaña
sr_cyrl: Подешавања таба
vi_vn: Cài đặt Tab

source: Table
cs_cz: Tabulka
es_es: Tabla
sr_cyrl: Табела
vi_vn: Bảng

source: Tasks
cs_cz: Úkoly
es_es: Tareas
sr_cyrl: Задаци
vi_vn: Nhiệm vụ

source: Temporary Failure
cs_cz: Dočasné selhání
es_es: Fallo temporal
sr_cyrl: Привремена грешка
vi_vn: Lỗi tạm thời

source: Terms of Service
cs_cz: Podmínky služby
es_es: Términos del servicio
sr_cyrl: Услови коришћења сервиса
vi_vn: Điều khoản dịch vụ

source: Test
cs_cz: Testovat
es_es: Prueba
sr_cyrl: Тест
vi_vn: Kiểm tra

source: Test Workflow
cs_cz: Testovat pracovní postupy
es_es: Probar Workflow
sr_cyrl: Тестирање радног процеса
vi_vn: Kiểm tra Workflows

source: Test your function
cs_cz: Otestujte svou funkci
es_es: Pruebe su función
sr_cyrl: Тестирајте вашу функцију
vi_vn: Kiểm tra chức năng của bạn

source: text
es_es: texto
sr_cyrl: текст
vi_vn: văn bản

source: Text
es_es: Texto
sr_cyrl: Текст
vi_vn: Văn bản

source: Text copied to clipboard
cs_cz: Text zkopírován do schránky
es_es: Texto copiado al portapapeles
sr_cyrl: Текст копиран у клипборд
vi_vn: Đã sao chép văn bản vào bảng tạm

source: Text Editor
cs_cz: Textový editor
es_es: Editor de texto
sr_cyrl: Текстуални уређивач
vi_vn: Trình chỉnh sửa văn bản

source: The default country code for new phone numbers.
cs_cz: Výchozí kód země pro nová telefonní čísla.
es_es: El código de país predeterminado para nuevos números de teléfono.
sr_cyrl: Подразумевани код земље за нове бројеве телефона.
vi_vn: Mã quốc gia mặc định cho số điện thoại mới.

source: The default country for new addresses
cs_cz: Výchozí země pro nové adresy
es_es: El país predeterminado para nuevas direcciones
sr_cyrl: Подразумевана земља за нове адресе
vi_vn: Quốc gia mặc định cho địa chỉ mới

source: The description of this field
cs_cz: Popis tohoto pole
es_es: La descripción de este campo
sr_cyrl: Опис овог поља
vi_vn: Mô tả của trường này

source: The domain name you want to use for emailing
cs_cz: Název domény, kterou chcete použít pro e-maily
es_es: El nombre de dominio que deseas usar para enviar correos electrónicos
sr_cyrl: Назив домена који желите користити за слање имејла
vi_vn: Tên miền bạn muốn sử dụng cho việc gửi email

source: The email associated to your account
cs_cz: Email spojený s vaším účtem
es_es: El correo electrónico asociado a tu cuenta
sr_cyrl: Имејл повезан са вашим налогом
vi_vn: Email liên kết với tài khoản của bạn

source: The icon your workflow trigger will display in the command menu
cs_cz: Ikona, kterou váš spouštěč pracovního postupu zobrazí v příkazové nabídce
es_es: El icono que tu disparador de flujo de trabajo mostrará en el menú de comandos
sr_cyrl: Икона коју ће ваш покретач радног процеса приказати у командном менију
vi_vn: Biểu tượng trình kích hoạt quy trình công việc sẽ hiển thị trong menu lệnh

source: The name and icon of this field
cs_cz: Název a ikona tohoto pole
es_es: El nombre e icono de este campo
sr_cyrl: Назив и икона овог поља
vi_vn: Tên và biểu tượng của trường này

source: The name of your connection
cs_cz: Název vašeho připojení
es_es: El nombre de tu conexión
sr_cyrl: Име ваше везе
vi_vn: Tên kết nối của bạn

source: The name of your Domain
cs_cz: Název vaší domény
es_es: El nombre de tu Dominio
sr_cyrl: Име вашег домена
vi_vn: Tên miền của bạn

source: The name of your organization
cs_cz: Název vaší organizace
es_es: El nombre de tu organización
sr_cyrl: Име ваше организације
vi_vn: Tên tổ chức của bạn

source: The page you're seeking is either gone or never was. Let's get you back on track
cs_cz: Stránka, kterou hledáte, buď zmizela nebo nikdy neexistovala. Pojďme vás dostat zpět na správnou cestu
es_es: La página que buscas ha desaparecido o nunca existió. Volvamos a la pista
sr_cyrl: Страница коју тражите је или уклоњена или никад није постојала. Вратимо вас на прави пут
vi_vn: Trang mà bạn đang tìm kiếm hoặc không còn tồn tại hoặc chưa bao giờ có. Chúng ta hãy quay lại đúng hướng

source: The selected record will be passed to your workflow
cs_cz: Vybraný záznam bude předán do vašeho pracovního postupu
es_es: El registro seleccionado se pasará a su flujo de trabajo
sr_cyrl: Одабрани запис ће бити прослеђен вашем процесу рада
vi_vn: Các bản ghi được chọn sẽ được truyền vào quy trình làm việc của bạn

source: The values of this field
cs_cz: Hodnoty tohoto pole
es_es: Los valores de este campo
sr_cyrl: Вредности овог поља
vi_vn: Giá trị của trường này

source: The values of this field must be unique
cs_cz: Hodnoty tohoto pole musí být unikátní
es_es: Los valores de este campo deben ser únicos
sr_cyrl: Вредности овог поља морају бити јединствене
vi_vn: Giá trị của trường này phải là duy nhất

source: The whole event details will be shared with your team.
cs_cz: Kompletní detaily události budou sdíleny s vaším týmem.
es_es: Los detalles completos del evento se compartirán con tu equipo.
sr_cyrl: Цели детаљи догађаја ће бити подељени са вашим тимом.
vi_vn: Toàn bộ chi tiết sự kiện sẽ được chia sẻ với nhóm của bạn.

source: Theme
cs_cz: Téma
es_es: Tema
sr_cyrl: Тема
vi_vn: Chủ đề

source: Theme
cs_cz: Téma
es_es: Tema
sr_cyrl: Тема
vi_vn: Chủ đề

source: then
cs_cz: poté
es_es: luego
sr_cyrl: па
vi_vn: sau đó

source: There are no associated files with this record.
cs_cz: Tento záznam nemá žádné přidružené soubory.
es_es: No hay archivos asociados con este registro.
sr_cyrl: Не постоје повезани фајлови са овим записом.
vi_vn: Không có tệp nào được liên kết với hồ sơ này.

source: There are required columns that are not matched or ignored. Do you want to continue?
cs_cz: Některé povinné sloupce nejsou spojené nebo ignorované. Chcete pokračovat?
es_es: Hay columnas requeridas que no están asignadas o ignoradas. ¿Quieres continuar?
sr_cyrl: Постоје обавезне колоне које нису упарене или игнорисане. Да ли желите да наставите?
vi_vn: Có các cột bắt buộc chưa được khớp hoặc bỏ qua. Bạn có muốn tiếp tục?

source: There are still some rows that contain errors. Rows with errors will be ignored when submitting.
cs_cz: Stále existují některé řádky, které obsahují chyby. Řádky s chybami budou při odesílání ignorovány.
es_es: Todavía hay algunas filas que contienen errores. Las filas con errores serán ignoradas al enviar.
sr_cyrl: Још увек постоје редови који садрже грешке. Редови са грешкама ће бити игнорисани приликом подношења.
vi_vn: Vẫn còn một số hàng chứa lỗi. Các hàng chứa lỗi sẽ bị bỏ qua khi gửi đi.

source: There was an error while updating password.
cs_cz: Během aktualizace hesla došlo k chybě.
es_es: Hubo un error al actualizar la contraseña.
sr_cyrl: Дошло је до грешке при ажурирању лозинке.
vi_vn: Đã có lỗi xảy ra trong quá trình cập nhật mật khẩu.

source: Thinking...
cs_cz: Přemýšlí se...
es_es: Pensando...
sr_cyrl: Размишљање...
vi_vn: Đang suy nghĩ...

source: third
cs_cz: třetí
es_es: tercero
sr_cyrl: трећи
vi_vn: thứ ba

source: Third
cs_cz: Třetí
es_es: Tercero
sr_cyrl: Трећи
vi_vn: Thứ ba

source: This action cannot be undone. This will permanently delete your entire account.
cs_cz: Tato akce je nevratná. Tímto bude váš účet trvale smazán.
es_es: Esta acción no se puede deshacer. Esto eliminará permanentemente su cuenta completa.
sr_cyrl: Ова акција се не може опозвати. Ово ће трајно обрисати ваш цео налог.
vi_vn: Hành động này không thể được hoàn tác. Điều này sẽ xóa vĩnh viễn toàn bộ tài khoản của bạn.

source: This action cannot be undone. This will permanently delete your agent.<0/>Please type in the agent name to confirm.
cs_cz: Tuto akci nelze vrátit zpět. Tím dojde k trvalému smazání vašeho agenta.<0/>Prosím, zadejte jméno agenta pro potvrzení.
es_es: Esta acción no se puede deshacer. Esto eliminará permanentemente tu agente.<0/>Por favor escribe el nombre del agente para confirmar.
sr_cyrl: Ова акција се не може поништити. Ово ће трајно обрисати вашег агента.<0/>Молимо вас, унесите име агента да бисте потврдили.
vi_vn: Hành động này không thể được hoàn tác. Điều này sẽ xóa vĩnh viễn tác nhân của bạn.<0/>Vui lòng nhập tên tác nhân để xác nhận.

source: This action cannot be undone. This will permanently delete your entire workspace. <0/> Please type in your email to confirm.
cs_cz: Tuto akci nelze vrátit zpět. Tímto dojde k trvalému odstranění celého vašeho pracovního prostoru. <0/> Prosím, zadejte váš email k potvrzení.
es_es: Esta acción no se puede deshacer. Esto eliminará permanentemente todo tu espacio de trabajo. <0/> Escribe tu correo electrónico para confirmar.
sr_cyrl: Ова акција се не може опозвати. Ово ће трајно обрисати ваш радни простор. <0/> Молимо вас да унесете ваш имејл да потврдите.
vi_vn: Hành động này không thể được hoàn tác. Điều này sẽ xóa vĩnh viễn toàn bộ không gian làm việc của bạn. <0/> Vui lòng nhập email của bạn để xác nhận.

source: This action cannot be undone. This will permanently remove this member from this workspace and remove them from all their assignments.
cs_cz: Tato akce je nevratná. Tímto bude člen trvale odstraněn z tohoto pracovního prostoru a ze všech přidělených úkolů.
es_es: Esta acción no se puede deshacer. Esto eliminará permanentemente a este miembro de este espacio de trabajo y lo eliminará de todas sus asignaciones.
sr_cyrl: Ова акција се не може опозвати. Ово ће трајно уклонити овог члана из овог радног простора и уклонити их из свих њихових задужења.
vi_vn: Hành động này không thể được hoàn tác. Điều này sẽ xóa vĩnh viễn thành viên này khỏi không gian làm việc này và loại bỏ họ khỏi tất cả các nhiệm vụ đã được giao.

source: This action cannot be undone. This will permanently remove your membership from this workspace.
cs_cz: Tato akce je nevratná. Tímto bude vaše členství v tomto pracovním prostoru trvale odstraněno.
es_es: Esta acción no se puede deshacer. Esto eliminará permanentemente su membresía de este espacio de trabajo.
sr_cyrl: Ова акција се не може опозвати. Ово ће трајно уклонити ваше чланство из овог радног простора.
vi_vn: Hành động này không thể được hoàn tác. Điều này sẽ xóa vĩnh viễn quyền thành viên của bạn khỏi không gian làm việc này.

source: This database value overrides environment settings.
cs_cz: Tato hodnota databáze přepisuje nastavení prostředí.
es_es: Este valor de base de datos anula la configuración del entorno.
sr_cyrl: Ова вредност из базе података замењује подешавања окружења.
vi_vn: Giá trị cơ sở dữ liệu này ghi đè các thiết lập môi trường.

source: This is required to enable manual row reordering.
cs_cz: To je nezbytné pro povolení ručního přeuspořádání řádků.
es_es: Esto es necesario para habilitar el reordenamiento manual de filas.
sr_cyrl: Ово је потребно за омогућавање ручног прераспоређивања редова.
vi_vn: Điều này cần thiết để cho phép sắp xếp các hàng thủ công.

source: This role can {humanReadableAction} all records
cs_cz: Tato role může {humanReadableAction} všechny záznamy
es_es: Este rol puede {humanReadableAction} todos los registros
sr_cyrl: Ова улога може {humanReadableAction} све записе
vi_vn: Vai trò này có thể {humanReadableAction} tất cả các ghi chép

source: This role is assigned to these {roleTargetDisplayName}.
cs_cz: Tato role je přiřazena těmto {roleTargetDisplayName}.
es_es: Este rol está asignado a estos {roleTargetDisplayName}.
sr_cyrl: Ова улога је додељена овим {roleTargetDisplayName}.
vi_vn: Vai trò này được chỉ định cho {roleTargetDisplayName} này.

source: This setting can only be configured through environment variables.
cs_cz: Toto nastavení lze konfigurovat pouze prostřednictvím proměnných prostředí.
es_es: Esta configuración solo se puede configurar a través de variables de entorno.
sr_cyrl: Ово подешавање може бити конфигурисано само преко окружења.
vi_vn: Cài đặt này chỉ có thể cấu hình thông qua các biến môi trường.

source: This should never happen
cs_cz: Tohle by se nikdy nemělo stát
es_es: Esto nunca debería suceder
sr_cyrl: Ово се никада не би требало десити
vi_vn: Điều này không bao giờ nên xảy ra

source: This value will be saved to the database.
cs_cz: Tato hodnota bude uložena do databáze.
es_es: Este valor se guardará en la base de datos.
sr_cyrl: Ова вредност ће бити сачувана у бази података.
vi_vn: Giá trị này sẽ được lưu vào cơ sở dữ liệu.

source: This week
cs_cz: Tento týden
es_es: Esta semana
sr_cyrl: Ове недеље
vi_vn: Tuần này

source: This will cancel the scheduled interval change and keep your current billing interval ({currentIntervalLabel}).
cs_cz: Toto zruší plánovanou změnu intervalu a zachová váš aktuální fakturační interval ({currentIntervalLabel}).
es_es: Esto cancelará el cambio de intervalo programado y mantendrá su intervalo de facturación actual ({currentIntervalLabel}).
sr_cyrl: Ово ће отказати заказану промену интервала и задржати ваш тренутни интервал наплате ({currentIntervalLabel}).
vi_vn: Thao tác này sẽ hủy thay đổi khoảng thời gian đã đặt lịch và giữ khoảng thời gian tính phí hiện tại của bạn ({currentIntervalLabel}).

source: This will cancel the scheduled plan change and keep your current plan ({planKeyWord}).
cs_cz: Toto zruší plánovanou změnu plánu a uchová váš současný plán ({planKeyWord}).
es_es: Esto cancelará el cambio de plan programado y mantendrá su plan actual ({planKeyWord}).
sr_cyrl: Ово ће отказати заказану промену плана и задржати ваш тренутни план ({planKeyWord}).
vi_vn: Thao tác này sẽ hủy thay đổi kế hoạch đã đặt lịch và giữ kế hoạch hiện tại của bạn ({planKeyWord}).

source: This will revert the database value to environment/default value. The database override will be removed and the system will use the environment settings.
cs_cz: Toto obnoví hodnotu databáze na hodnotu prostředí/výchozí hodnotu. Přepis databáze bude odstraněn a systém použije nastavení prostředí.
es_es: Esto revertirá el valor de la base de datos al valor de entorno/predeterminado. Se eliminará la anulación de la base de datos y el sistema utilizará la configuración del entorno.
sr_cyrl: Ово ће вратити вредност из базе података на вредност окружења/подразумевану вредност. Измена базе података ће бити уклоњена и систем ће користити подешавања окружења.
vi_vn: Điều này sẽ khôi phục giá trị cơ sở dữ liệu về giá trị mặc định của môi trường. Ghi đè cơ sở dữ liệu sẽ bị loại bỏ và hệ thống sẽ sử dụng các cài đặt môi trường.

source: Tidy up
cs_cz: Uklidit
es_es: Poner en orden
sr_cyrl: Одржавање
vi_vn: Dọn dẹp

source: Tidy up workflow
cs_cz: Upravit Workflows
es_es: Limpiar flujo de trabajo
sr_cyrl: Средити workflow
vi_vn: Sắp xếp lại quy trình làm việc

source: Time format
cs_cz: Formát času
es_es: Formato de hora
sr_cyrl: Формат времена
vi_vn: Định dạng thời gian

source: Time zone
cs_cz: Časové pásmo
es_es: Zona horaria
sr_cyrl: Временска зона
vi_vn: Múi giờ

source: Timeline
cs_cz: Časová osa
es_es: Cronología
sr_cyrl: Трака времена
vi_vn: Dòng thời gian

source: Timestamp
cs_cz: Časové razítko
es_es: Marca de tiempo
sr_cyrl: Временска ознака
vi_vn: Dấu thời gian

source: Timestamp and participants will be shared with your team.
cs_cz: Časové razítko a účastníci budou sdíleni s vaším týmem.
es_es: La marca de tiempo y los participantes se compartirán con tu equipo.
sr_cyrl: Временска ознака и учесници ће бити подељени са вашим тимом.
vi_vn: Dấu thời gian và người tham gia sẽ được chia sẻ với nhóm của bạn.

source: title
cs_cz: název
es_es: título
sr_cyrl: наслов
vi_vn: tiêu đề

source: Today
cs_cz: Dnes
es_es: Hoy
sr_cyrl: Данас
vi_vn: Hôm nay

source: Toggle all folders
cs_cz: Přepnout všechny složky
es_es: Alternar todas las carpetas
sr_cyrl: Укључи све фасцикле
vi_vn: Chuyển đổi tất cả thư mục

source: Toggle all object permissions
cs_cz: Přepnout oprávnění všech objektů
es_es: Alternar permisos de todos los objetos
sr_cyrl: Промени све дозволе објеката
vi_vn: Chuyển đổi tất cả các quyền đối tượng

source: Toggle all settings permissions
cs_cz: Přepnout všechna oprávnění nastavení
es_es: Alternar todos los permisos de configuración
sr_cyrl: Промени све дозволе за подешавања
vi_vn: Chuyển đổi tất cả quyền cài đặt

source: Tomorrow
cs_cz: Zítra
es_es: Mañana
sr_cyrl: Сутра
vi_vn: Ngày mai

source: Total Properties
vi_vn: Tổng Số Bất Động Sản

source: Track your {intervalLabel} workflow credit consumption.
cs_cz: Sledujte spotřebu kreditů ve svém pracovním postupu na {intervalLabel}.
es_es: Rastrea tu consumo de créditos de flujo de trabajo {intervalLabel}.
sr_cyrl: Пратите своје {intervalLabel} потрошњу кредита за workflow.
vi_vn: Theo dõi sự tiêu thụ tín dụng workflow {intervalLabel} của bạn.

source: Track your commission payments and status
vi_vn: Theo dõi thanh toán hoa hồng và trạng thái

source: Track your performance and earnings
vi_vn: Theo dõi hiệu suất và thu nhập của bạn

source: Trial
cs_cz: Zkušební verze
es_es: Prueba
sr_cyrl: Проба
vi_vn: Dùng thử

source: Trial expired. Please contact your admin
cs_cz: Zkušební doba vypršela. Prosím, kontaktujte svého správce
es_es: La prueba ha expirado. Por favor, contacte a su administrador
sr_cyrl: Пробни период је истекао. Молимо вас контактирајте администратора.
vi_vn: Thời gian dùng thử đã hết hạn. Vui lòng liên hệ quản trị viên của bạn

source: Trial expired. Please update your billing details.
cs_cz: Zkušební verze vypršela. Prosím, aktualizujte své fakturační údaje.
es_es: Periodo de prueba expirado. Por favor, actualice sus datos de facturación.
sr_cyrl: Пробни период је истекао. Молимо вас ажурирајте ваше податке о наплати.
vi_vn: Thử nghiệm đã hết hạn. Vui lòng cập nhật chi tiết thanh toán của bạn.

source: Trigger
cs_cz: Spustit
es_es: Desencadenar
sr_cyrl: Окидач
vi_vn: Kích hoạt

source: Trigger at hour (UTC)
cs_cz: Spustit ve hodině (UTC)
es_es: Activar a la hora (UTC)
sr_cyrl: Тригерирај у часу (UTC)
vi_vn: Kích hoạt vào giờ (UTC)

source: Trigger at minute (UTC)
cs_cz: Spustit v minutě (UTC)
es_es: Activar al minuto (UTC)
sr_cyrl: Тригерирај у минуту (UTC)
vi_vn: Kích hoạt vào phút (UTC)

source: Trigger interval
cs_cz: Interval spuštění
es_es: Intervalo de activación
sr_cyrl: Интервал тригера
vi_vn: Khoảng thời gian kích hoạt

source: Trigger Type
cs_cz: Typ spouštěče
es_es: Tipo de disparador
sr_cyrl: Тип окдашајућег догађаја
vi_vn: Loại Kích hoạt

source: Triggers the function at regular intervals
cs_cz: Spouští funkci v pravidelných intervalech
es_es: Activa la función a intervalos regulares
sr_cyrl: Активирање функције у редовним интервалима
vi_vn: Kích hoạt chức năng theo định kỳ

source: Triggers the function with Http request
cs_cz: Spouští funkci pomocí Http požadavku
es_es: Activa la función con solicitud Http
sr_cyrl: Активирање функције Хттп захтевом
vi_vn: Kích hoạt chức năng với yêu cầu Http

source: True
cs_cz: Pravda
es_es: Verdadero
sr_cyrl: Истина
vi_vn: Đúng

source: Try our REST or GraphQL API playgrounds.
cs_cz: Vyzkoušejte naše REST nebo GraphQL API sandboxy.
es_es: Prueba nuestros entornos de prueba de API REST o GraphQL.
sr_cyrl: Испробајте наше РЕСТ или GraphQL АПИ плејграундове.
vi_vn: Thử các sân chơi API REST hoặc GraphQL của chúng tôi.

source: Try with another email
cs_cz: Zkuste jiný e-mail
es_es: Pruebe con otro correo electrónico
sr_cyrl: Пробајте са другим имејлом
vi_vn: Thử với email khác

source: Turkish
cs_cz: Turečtina
es_es: Turco
sr_cyrl: Турски
vi_vn: Tiếng Thổ Nhĩ Kỳ

source: Twitter/X Search
cs_cz: Twitter/X Hledat
es_es: Twitter/X Buscar
sr_cyrl: Твитер/X Претрага
vi_vn: Tìm kiếm Twitter/X

source: Two Factor Authentication
cs_cz: Dvoufaktorové ověření
es_es: Autenticación de Dos Factores
sr_cyrl: Двофакторска аутентификација
vi_vn: Xác Thực Hai Yếu Tố

source: Two factor authentication provisioning failed.
cs_cz: Zajištění dvoufaktorového ověřování se nezdařilo.
es_es: La provisión de la autenticación de dos factores falló.
sr_cyrl: Провизија двофакторске аутентификације је неуспела.
vi_vn: Không thể phân phối xác thực hai yếu tố.

source: Two-Factor Authentication
cs_cz: Dvoufaktorové ověření
es_es: Autenticación de Dos Factores
sr_cyrl: Двофакторска аутентификација
vi_vn: Xác Thực Hai Yếu Tố

source: Two-factor authentication setup completed successfully!
cs_cz: Nastavení dvoufaktorového ověřování bylo úspěšně dokončeno!
es_es: ¡La configuración de la autenticación de dos factores se completó con éxito!
sr_cyrl: Подешавање двофакторске аутентификације је успешно завршено!
vi_vn: Thiết lập xác thực hai yếu tố thành công!

source: Type
cs_cz: Typ
es_es: Tipo
sr_cyrl: Тип
vi_vn: Loại

source: Type anything...
cs_cz: Napište cokoli...
es_es: Escribe cualquier cosa...
sr_cyrl: Укуцајте било шта...
vi_vn: Gõ bất cứ thứ gì...

source: Ukrainian
cs_cz: Ukrajinština
es_es: Ucraniano
sr_cyrl: Украјински
vi_vn: Tiếng Ukraine

source: Unable to Reach Back-end
cs_cz: Nepodařilo se dosáhnout zadního konce
es_es: Incapaz de alcanzar el Back-end
sr_cyrl: Немогуће је приступити позадинском делу
vi_vn: Không Thể Kết Nối Back-end

source: Unique
cs_cz: Unikátní
es_es: Único
sr_cyrl: Јединствен
vi_vn: Độc nhất

source: Unique fields
cs_cz: Unikátní pole
es_es: Campos únicos
sr_cyrl: Јединствена поља
vi_vn: Trường duy nhất

source: Unknown
cs_cz: Neznámý
es_es: Desconocido
sr_cyrl: Непознато
vi_vn: Không rõ

source: Unknown error
cs_cz: Neznámá chyba
es_es: Error desconocido
sr_cyrl: Непозната грешка
vi_vn: Lỗi không xác định

source: Unlimited contacts
cs_cz: Neomezený počet kontaktů
es_es: Contactos ilimitados
sr_cyrl: Неограничени контакти
vi_vn: Liên hệ không giới hạn

source: Unlisted
cs_cz: Neveřejné
es_es: No listadas
sr_cyrl: Непостед
vi_vn: Không được liệt kê

source: Untitled
cs_cz: Nepojmenovaný
es_es: Sin título
sr_cyrl: Неназван
vi_vn: Chưa đặt tên

source: Untitled role
cs_cz: Nepojmenovaná role
es_es: Rol sin título
sr_cyrl: Неназвана улога
vi_vn: Vai trò chưa có tiêu đề

source: Untitled Workflow
cs_cz: Nepojmenovaný Workflow
es_es: Flujo de trabajo sin título
sr_cyrl: Неназван Workflow
vi_vn: Workflows chưa có tiêu đề

source: update
cs_cz: aktualizovat
es_es: actualizar
sr_cyrl: ажурирај
vi_vn: cập nhật

source: Update
cs_cz: Aktualizovat
es_es: Actualizar
sr_cyrl: Ажурирати
vi_vn: Cập nhật

source: Update view
cs_cz: Aktualizovat zobrazení
es_es: Actualizar vista
sr_cyrl: Ажурирајте приказ
vi_vn: Cập nhật chế độ xem

source: Update your account's configuration. Configure any combination of IMAP, SMTP, and CalDAV as needed.
cs_cz: Aktualizujte konfiguraci vašeho účtu. Nastavte libovolnou kombinaci IMAP, SMTP a CalDAV podle potřeby.
es_es: Actualiza la configuración de tu cuenta. Configura cualquier combinación de IMAP, SMTP y CalDAV según sea necesario.
sr_cyrl: Ажурирајте конфигурацију вашег налога. Подесите било коју комбинацију IMAP, SMTP и CalDAV по потреби.
vi_vn: Cập nhật cấu hình tài khoản của bạn. Cấu hình bất kỳ sự kết hợp nào của IMAP, SMTP và CalDAV theo nhu cầu.

source: Upgrade
es_es: Actualizar
sr_cyrl: Унапређење
vi_vn: Nâng cấp

source: Upload
cs_cz: Nahrát
es_es: Subir
sr_cyrl: Отпреми
vi_vn: Tải lên

source: Upload .xlsx, .xls or .csv file
cs_cz: Nahrát soubor .xlsx, .xls nebo .csv
es_es: Subir un archivo .xlsx, .xls o .csv
sr_cyrl: Отпремите .xlsx, .xls или .csv датотеку
vi_vn: Tải lên tệp .xlsx, .xls hoặc .csv

source: Upload file
cs_cz: Nahrát soubor
es_es: Subir archivo
sr_cyrl: Отпреми датотеку
vi_vn: Tải tập tin lên

source: Upload File
cs_cz: Nahrát soubor
es_es: Subir archivo
sr_cyrl: Отпреми датотеку
vi_vn: Tải tập tin lên
