Repository: deptrai/twenty
Catalog: packages/twenty-front/src/locales/*.po
Languages: cs_cz, es_es, sr_cyrl, vi_vn

source: Functions - Settings
cs_cz: Funkce - Nastavení
es_es: Funciones - Ajustes
sr_cyrl: Функције - Подешавања
vi_vn: Cài đặt - Chức năng

source: General - Settings
cs_cz: Obecné - Nastavení
es_es: General - Ajustes
sr_cyrl: Опште - Подешавања
vi_vn: Cài đặt - Chung

source: Get the most out of your workspace by inviting your team.
cs_cz: Získejte maximum ze svého pracovního prostoru tím, že pozvete svůj tým.
es_es: Aproveche al máximo su espacio de trabajo invitando a su equipo.
sr_cyrl: Искористите максимално свој радни простор тако што ћете позвати свој тим.
vi_vn: Tối ưu hóa không gian làm việc của bạn bằng cách mời team của bạn tham gia.

source: Go to Companies
cs_cz: Přejít na Společnosti
es_es: Ir a Empresas
sr_cyrl: Иди на Компаније
vi_vn: Đi tới các công ty

source: Go to Dashboards
cs_cz: Přejít na panely
es_es: Ir a Tableros
sr_cyrl: Иди на контролну таблу
vi_vn: Đi đến bảng điều khiển

source: Go to Draft
cs_cz: Přejít na koncept
es_es: Ir a Borrador
sr_cyrl: Иди на Нацрт
vi_vn: Đi tới Bản nháp

source: Go to Notes
cs_cz: Přejít na poznámky
es_es: Ir a Notas
sr_cyrl: Иди на белешке
vi_vn: Đi tới Ghi chú

source: Go to Opportunities
cs_cz: Přejít na příležitosti
es_es: Ir a Oportunidades
sr_cyrl: Иди на могућности
vi_vn: Đi tới Cơ hội

source: Go to People
cs_cz: Přejít na lidi
es_es: Ir a Personas
sr_cyrl: Иди на људе
vi_vn: Đi tới Nhân sự

source: Go to runs
cs_cz: Přejít na spuštění
es_es: Ir a ejecuciones
sr_cyrl: Иди на покретања
vi_vn: Đi đến các lần chạy

source: Go to Settings
cs_cz: Přejít do nastavení
es_es: Ir a Configuración
sr_cyrl: Идите на Подешавања
vi_vn: Đi tới cài đặt

source: Go to Tasks
cs_cz: Přejít na úkoly
es_es: Ir a Tareas
sr_cyrl: Иди на задатке
vi_vn: Đi tới Công việc

source: Go to Workflows
cs_cz: Přejít na pracovní postupy
es_es: Ir a Flujos de Trabajo
sr_cyrl: Иди на токове рада
vi_vn: Đi đến quy trình công việc

source: Grant access to your workspace so we can troubleshoot problems.
cs_cz: Poskytněte přístup k vašemu pracovnímu prostoru, abychom mohli řešit problémy.
es_es: Conceda acceso a su espacio de trabajo para que podamos resolver problemas.
sr_cyrl: Омогућите приступ вашој радној површини како бисмо могли да решавамо проблеме.
vi_vn: Cấp quyền truy cập vào không gian làm việc của bạn để chúng tôi có thể khắc phục sự cố.

source: Granted for this object
cs_cz: Udělena pro tento objekt
es_es: Concedido para este objeto
sr_cyrl: Додељено за овај објекат
vi_vn: Đã được cấp cho đối tượng này

source: Grants permission to perform all available actions without restriction
cs_cz: Uděluje povolení provádět všechny dostupné akce bez omezení
es_es: Concede permiso para realizar todas las acciones disponibles sin restricción
sr_cyrl: Дозвољава извршавање свих доступних радњи без ограничења
vi_vn: Cấp quyền thực hiện tất cả các hành động có sẵn mà không bị hạn chế

source: GraphQL API Playground
cs_cz: GraphQL API Hřiště
es_es: Playground de API de GraphQL
sr_cyrl: GraphQL API игралиште
vi_vn: Sân chơi GraphQL API

source: Greater than or equal
cs_cz: Větší nebo rovno
es_es: Mayor o igual
sr_cyrl: Веће или једнако
vi_vn: Lớn hơn hoặc bằng

source: Greek
cs_cz: Řečtina
es_es: Griego
sr_cyrl: Грчки
vi_vn: Tiếng Hy Lạp

source: Group
cs_cz: Skupina
es_es: Grupo
sr_cyrl: Група
vi_vn: Nhóm

source: Group by
cs_cz: Skupina podle
es_es: Agrupar por
sr_cyrl: Групиши по
vi_vn: Nhóm theo

source: Group sorting
cs_cz: Skupinové třídění
es_es: Agrupar ordenamiento
sr_cyrl: Групно сортирање
vi_vn: Sắp xếp nhóm

source: Health Status
cs_cz: Zdravotní stav
es_es: Estado de Salud
sr_cyrl: Статус здравља
vi_vn: Tình trạng Sức khỏe

source: Hebrew
cs_cz: Hebrejština
es_es: Hebreo
sr_cyrl: Хебрејски
vi_vn: Tiếng Do Thái

source: Hidden fields
cs_cz: Skrytá pole
es_es: Campos Ocultos
sr_cyrl: Сакривена поља
vi_vn: Trường ẩn

source: Hidden Fields
cs_cz: Skrytá pole
es_es: Campos Ocultos
sr_cyrl: Сакривена поља
vi_vn: Trường ẩn

source: Hide deleted
cs_cz: Skrýt smazané
es_es: Ocultar eliminado
sr_cyrl: Сакриј обрисане
vi_vn: Ẩn đã xóa

source: Hide deleted records
cs_cz: Skrýt smazané záznamy
es_es: Ocultar registros eliminados
sr_cyrl: Сакриј обрисане записе
vi_vn: Ẩn các bản ghi đã xóa

source: Hide deleted runs
cs_cz: Skrýt smazaná spuštění
es_es: Ocultar ejecuciones eliminadas
sr_cyrl: Сакриј обрисане радње
vi_vn: Ẩn các lần chạy đã xóa

source: Hide deleted workflows
cs_cz: Skryt smazané pracovní postupy
es_es: Ocultar flujos de trabajo eliminados
sr_cyrl: Сакриј обрисане токове рада
vi_vn: Ẩn quy trình công việc đã xóa

source: Hide empty groups
cs_cz: Skrýt prázdné skupiny
es_es: Ocultar grupos vacíos
sr_cyrl: Сакриј празне групе
vi_vn: Ẩn nhóm trống

source: Hide hidden groups
cs_cz: Skrýt skryté skupiny
es_es: Ocultar grupos ocultos
sr_cyrl: Сакриј скривене групе
vi_vn: Ẩn nhóm ẩn

source: Hours
cs_cz: Hodiny
es_es: Horas
sr_cyrl: Сати
vi_vn: Giờ

source: Hours between triggers
cs_cz: Hodiny mezi spouštěči
es_es: Horas entre activadores
sr_cyrl: Сати између окидача
vi_vn: Số giờ giữa các kích hoạt

source: How you'll be identified on the app.
cs_cz: Jak budete identifikováni v aplikaci.
es_es: Cómo serás identificado en la aplicación.
sr_cyrl: Како ћете бити идентификовани на апликацији.
vi_vn: Cách bạn sẽ được nhận diện trong ứng dụng.

source: How your system is doing
cs_cz: Jak váš systém funguje
es_es: Cómo está funcionando tu sistema
sr_cyrl: Како ваш систем функционише
vi_vn: Tình trạng hệ thống của bạn

source: Human Input
cs_cz: Lidský vstup
sr_cyrl: Унос од стране човека
vi_vn: Dữ liệu từ con người

source: Hungarian
cs_cz: Maďarština
es_es: Húngaro
sr_cyrl: Мађарски
vi_vn: Tiếng Hungary

source: Icon
cs_cz: Ikona
es_es: Ícono
sr_cyrl: Икона
vi_vn: Biểu tượng

source: Identity Provider
cs_cz: Poskytovatel identity
es_es: Proveedor de Identidad
sr_cyrl: Провајдер идентитета
vi_vn: Nhà Cung Cấp Định Danh

source: Identity Provider Metadata XML
cs_cz: Metadata XML poskytovatele identity
es_es: XML de Metadatos del Proveedor de Identidad
sr_cyrl: XML метаподаци провајдера идентитета
vi_vn: XML Metadata Nhà Cung Cấp Định Danh

source: If this is unexpected, please verify your settings.
cs_cz: Pokud je to neočekávané, zkontrolujte prosím vaše nastavení.
es_es: Si esto es inesperado, por favor verifique su configuración.
sr_cyrl: Ако је ово неочекивано, молимо вас да проверите ваша подешавања.
vi_vn: Nếu điều này không mong đợi, vui lòng kiểm tra lại cài đặt của bạn.

source: If you’ve lost this key, you can regenerate it, but be aware that any script using this key will need to be updated. Please type"{confirmationValue}" to confirm.
cs_cz: Pokud jste ztratili tento klíč, můžete jej obnovit, ale mějte na paměti, že všechny skripty používající tento klíč bude potřeba aktualizovat. Prosím, napište "<b>{confirmationValue}</b>" pro potvrzení.
es_es: Si ha perdido esta clave, puede regenerarla, pero tenga en cuenta que cualquier script que utilice esta clave deberá ser actualizado. Escriba "{confirmationValue}" para confirmar.
sr_cyrl: Ако сте изгубили овај кључ, можете га регенерисати, али будите свесни да ће свака скрипта која користи овај кључ морати бити ажурирана. Молимо укуцајте "{confirmationValue}" да потврдите.
vi_vn: Nếu bạn đã mất khóa này, bạn có thể tạo lại, nhưng hãy nhớ rằng bất kỳ script nào sử dụng khóa này cũng cần được cập nhật. Vui lòng gõ "{confirmationValue}" để xác nhận.

source: iFrame Settings
cs_cz: Nastavení iFrame
es_es: Configuración de iFrame
sr_cyrl: Подешавања iFrame-а
vi_vn: Cài đặt iFrame

source: iFrame Widget
cs_cz: Widget iFrame
es_es: Widget de iFrame
sr_cyrl: iFrame виџет
vi_vn: Widget iFrame

source: IframeConfiguration is not supported
cs_cz: IframeConfiguration není podporována
es_es: Configuración de iFrame no es compatible
sr_cyrl: Конфигурација иФрејма није подржана
vi_vn: Cấu hình iFrame không được hỗ trợ

source: IMAP Configuration
cs_cz: Konfigurace IMAP
es_es: Configuración IMAP
sr_cyrl: ИМАП Конфигурација
vi_vn: Cấu hình IMAP

source: IMAP Encryption
cs_cz: IMAP Šifrování
es_es: Cifrado IMAP
sr_cyrl: ИМАП Енкрипција
vi_vn: Mã hóa IMAP

source: IMAP Password
cs_cz: IMAP Heslo
es_es: Contraseña IMAP
sr_cyrl: ИМАП Лозинка
vi_vn: Mật khẩu IMAP

source: IMAP Port
es_es: Puerto IMAP
sr_cyrl: ИМАП порт
vi_vn: Cổng IMAP

source: IMAP Server
es_es: Servidor IMAP
sr_cyrl: ИМАП сервер
vi_vn: Máy chủ IMAP

source: Impersonate
cs_cz: Impersonovat
es_es: Suplantar
sr_cyrl: Имперсонација
vi_vn: Mạo danh

source: Impersonate workspace users
cs_cz: Napodobit uživatele pracovního prostoru
es_es: Suplantar usuarios del espacio de trabajo
sr_cyrl: Имитирајте кориснике радног простора
vi_vn: Ngụy trang người dùng không gian làm việc

source: Impersonation is disabled for this workspace
cs_cz: Zastupování je pro tento pracovní prostor zakázáno
es_es: La suplantación está desactivada para este espacio de trabajo
sr_cyrl: Имитирање је онемогућено за овај радни простор
vi_vn: Việc mạo danh bị vô hiệu hoá cho không gian làm việc này

source: Import
cs_cz: Importovat
es_es: Importar
sr_cyrl: Увоз
vi_vn: Nhập khẩu

source: Import all emails
cs_cz: Importovat všechny e-maily
es_es: Importar todos los correos electrónicos
sr_cyrl: Увези све емејлове
vi_vn: Nhập tất cả email

source: Import CSV
cs_cz: Importovat CSV
es_es: Importar CSV
sr_cyrl: Увоз CSV
vi_vn: Nhập CSV

source: Import only selected folders/labels
cs_cz: Importovat pouze vybrané složky/štítky
es_es: Importar solo carpetas o etiquetas seleccionadas
sr_cyrl: Увези само изабране фасцикле/ознаке
vi_vn: Chỉ nhập các thư mục/nhãn đã chọn

source: Import records
cs_cz: Importovat záznamy
es_es: Importar registros
sr_cyrl: Увези записе
vi_vn: Nhập bản ghi

source: Import workflows
cs_cz: Importovat pracovní postupy
es_es: Importar workflows
sr_cyrl: Увези токове рада
vi_vn: Nhập quy trình công việc

source: Importing
cs_cz: Importování
es_es: Importando
sr_cyrl: Увоз у току
vi_vn: Đang nhập

source: Importing Data ...
cs_cz: Importování dat ...
es_es: Importando datos ...
sr_cyrl: Увоз података ...
vi_vn: Đang nhập dữ liệu ...

source: In {dateDiff}
cs_cz: Za {dateDiff}
es_es: En {dateDiff}
sr_cyrl: За {dateDiff}
vi_vn: Trong {dateDiff}

source: Inactive
cs_cz: Neaktivní
es_es: Inactivo
sr_cyrl: Неактивно
vi_vn: Không hoạt động

source: Inbox
cs_cz: Schránka
es_es: Bandeja de entrada
sr_cyrl: Пријемно сандуче
vi_vn: Hộp thư

source: index
es_es: índices
sr_cyrl: индекси
vi_vn: chỉ mục

source: Indexes
cs_cz: Indexy
es_es: Índices
sr_cyrl: Индекси
vi_vn: Chỉ mục

source: Input
cs_cz: Vstup
es_es: Entrada
sr_cyrl: Унос
vi_vn: Đầu vào

source: Input must be in camel case and cannot start with a number
cs_cz: Vstup musí být zapsán v camel case a nesmí začínat číslem
es_es: La entrada debe estar en camel case y no puede comenzar con un número
sr_cyrl: Унос мора бити у camel case и не може почети са бројем
vi_vn: Đầu vào phải theo cú pháp lạc đà và không thể bắt đầu bằng chữ số

source: Input settings
cs_cz: Nastavení vstupu
es_es: Configuración de entrada
sr_cyrl: Подешавања уноса
vi_vn: Cài đặt đầu vào

source: Insert a JSON input, then press "Run" to test your function.
cs_cz: Vložte vstup JSON a pak stiskněte "Spustit" pro testování vaší funkce.
es_es: Inserte una entrada JSON, luego presione "Ejecutar" para probar su función.
sr_cyrl: Унесите JSON унос, затим притисните "Изврши" да бисте тестирали вашу функцију.
vi_vn: Chèn đầu vào JSON, sau đó nhấn "Chạy" để kiểm tra chức năng của bạn.

source: Install and manage applications
cs_cz: Instalace a správa aplikací
es_es: Instalar y gestionar aplicaciones
sr_cyrl: Инсталирајте и управљајте апликацијама
vi_vn: Cài đặt và quản lý ứng dụng

source: Instances
cs_cz: Instance
es_es: Instancias
sr_cyrl: Појаве
vi_vn: Thực thể

source: Instructions for AI
cs_cz: Pokyny pro AI
es_es: Instrucciones para la IA
sr_cyrl: Упутства за AI
vi_vn: Hướng dẫn cho AI

source: Integrations
cs_cz: Integrace
es_es: Integraciones
sr_cyrl: Интеграције
vi_vn: Tích hợp

source: Integrations - Settings
cs_cz: Integrace - Nastavení
es_es: Integraciones - Ajustes
sr_cyrl: Интеграције - Подешавања
vi_vn: Cài đặt - Tích hợp

source: Interact with your workspace data
cs_cz: Interakce s daty vašeho pracovního prostoru
es_es: Interactúe con los datos de su espacio de trabajo
sr_cyrl: Интеракција са подацима ваше радне површине
vi_vn: Tương tác với dữ liệu không gian làm việc của bạn

source: Interval switching has been cancelled.
cs_cz: Přepínání intervalu bylo zrušeno.
es_es: El cambio de intervalo ha sido cancelado.
sr_cyrl: Промена интервала је отказана.
vi_vn: Chuyển đổi khoảng thời gian đã bị hủy.

source: Invalid 2FA information.
cs_cz: Neplatné informace o 2FA.
es_es: Información 2FA inválida.
sr_cyrl: Неправилна 2FA информација.
vi_vn: Thông tin 2FA không hợp lệ.

source: Invalid API key
cs_cz: Neplatný API klíč
es_es: Clave de API no válida
sr_cyrl: Неважећи API кључ
vi_vn: Khóa API không hợp lệ

source: Invalid auth bypass provider
cs_cz: Neplatný poskytovatel ověření bypass
es_es: Proveedor de omisión de autenticación no válido
sr_cyrl: Невалидан провајдер аутентификационог заобилажења
vi_vn: Nhà cung cấp bỏ qua xác thực không hợp lệ

source: Invalid auth provider
cs_cz: Neplatný poskytovatel ověřování
es_es: Proveedor de autenticación no válido
sr_cyrl: Невалидан провајдер аутентификације
vi_vn: Nhà cung cấp xác thực không hợp lệ

source: Invalid cron expression
cs_cz: Neplatný cron výraz
es_es: Expresión cron inválida
sr_cyrl: Неважећа cron израз
vi_vn: Biểu thức cron không hợp lệ

source: Invalid email
cs_cz: Neplatný e-mail
es_es: Correo electrónico no válido
sr_cyrl: Невалидан имејл
vi_vn: Email không hợp lệ

source: Invalid email or domain
cs_cz: Neplatný e-mail nebo doména
es_es: Correo electrónico o dominio no válido
sr_cyrl: Невалидан имејл или домен
vi_vn: Email hoặc tên miền không hợp lệ

source: Invalid email verification link.
cs_cz: Neplatný odkaz na ověření e-mailu.
es_es: Enlace de verificación de correo electrónico no válido.
sr_cyrl: Невалидан линк за проверу имејла.
vi_vn: Liên kết xác minh email không hợp lệ.

source: Invalid File
cs_cz: Neplatný soubor
es_es: Archivo no válido
sr_cyrl: Неважећа датотека
vi_vn: Tập tin không hợp lệ

source: Invalid form values
cs_cz: Neplatné hodnoty formuláře
es_es: Valores de formulario no válidos
sr_cyrl: Невалиде вредности формулара
vi_vn: Giá trị biểu mẫu không hợp lệ

source: Invalid hour value '{newHour}'. Should be integer between 0 and 23
cs_cz: Neplatná hodnota hodiny '{newHour}'. Měla by být celočíselná mezi 0 a 23
es_es: Valor de hora inválido '{newHour}'. Debe ser un número entero entre 0 y 23
sr_cyrl: Неважећа вредност сата '{newHour}'. Требало би да буде цео број између 0 и 23
vi_vn: Giá trị giờ '{newHour}' không hợp lệ. Phải là số nguyên từ 0 đến 23

source: Invalid hour value '{newHour}'. Should be integer greater than 1
cs_cz: Neplatná hodnota hodiny '{newHour}'. Měla by být celočíselná větší než 1
es_es: Valor de hora inválido '{newHour}'. Debe ser un número entero mayor que 1
sr_cyrl: Неважећа вредност сата '{newHour}'. Требало би да буде цео број већи од 1
vi_vn: Giá trị giờ '{newHour}' không hợp lệ. Phải là số nguyên lớn hơn 1

source: Invalid minute value '{newMinute}'. Should be integer between 0 and 59
cs_cz: Neplatná hodnota minuty '{newMinute}'. Měla by být celočíselná mezi 0 a 59
es_es: Valor de minuto inválido '{newMinute}'. Debe ser un número entero entre 0 y 59
sr_cyrl: Неважећа вредност минута '{newMinute}'. Требало би да буде цео број између 0 и 59
vi_vn: Giá trị phút '{newMinute}' không hợp lệ. Phải là số nguyên từ 0 đến 59

source: Invalid minute value '{newMinute}'. Should be integer greater than 1
cs_cz: Neplatná hodnota minuty '{newMinute}'. Měla by být celočíselná větší než 1
es_es: Valor de minuto inválido '{newMinute}'. Debe ser un número entero mayor que 1
sr_cyrl: Неважећа вредност минута '{newMinute}'. Требало би да буде цео број већи од 1
vi_vn: Giá trị phút '{newMinute}' không hợp lệ. Phải là số nguyên lớn hơn 1

source: Invalid verification code. Please try again.
cs_cz: Neplatný ověřovací kód. Prosím, zkuste to znovu.
es_es: Código de verificación inválido. Por favor intenta de nuevo.
sr_cyrl: Неправилан код верификације. Молимо покушајте поново.
vi_vn: Mã xác minh không hợp lệ. Vui lòng thử lại.

source: Invalid workspace
cs_cz: Neplatný pracovní prostor
es_es: Espacio de trabajo no válido
sr_cyrl: Неважећа радна површина
vi_vn: Không gian làm việc không hợp lệ

source: Invitations
cs_cz: Pozvánky
es_es: Invitaciones
sr_cyrl: Позивнице
vi_vn: Thư mời

source: Invite
cs_cz: Pozvat
es_es: Invitar
sr_cyrl: Позови
vi_vn: Mời

source: Invite by email
cs_cz: Pozvat e-mailem
es_es: Invitar por correo electrónico
sr_cyrl: Позив преко имејла
vi_vn: Mời qua email

source: Invite by link
cs_cz: Pozvat odkazem
es_es: Invitar por enlace
sr_cyrl: Позив преко линка
vi_vn: Mời qua đường dẫn

source: Invite by Link
cs_cz: Pozvat odkazem
es_es: Invitar por enlace
sr_cyrl: Позив помоћу везе
vi_vn: Mời qua Đường Dẫn

source: Invite link sent to email addresses
cs_cz: Pozvánka odeslána na e-mailové adresy
es_es: Enlace de invitación enviado a las direcciones de correo electrónico
sr_cyrl: Позивни линк послат на адресе е-поште
vi_vn: Đã gửi đường dẫn mời tới địa chỉ email

source: Invite user
cs_cz: Pozvat uživatele
es_es: Invitar usuario
sr_cyrl: Позови корисника
vi_vn: Mời người dùng

source: Invite your team
cs_cz: Pozvěte svůj tým
es_es: Invite a su equipo
sr_cyrl: Позовите свој тим
vi_vn: Mời đội của bạn

source: Is
cs_cz: Je
es_es: Es
sr_cyrl: Је
vi_vn: Là

source: Is after
cs_cz: Je po
es_es: Es después
sr_cyrl: Је после
vi_vn: Là sau

source: Is before
cs_cz: Je před
es_es: Es antes
sr_cyrl: Је пре
vi_vn: Là trước

source: Is empty
cs_cz: Je prázdné
es_es: Está vacío
sr_cyrl: Је празно
vi_vn: Là trống

source: Is in future
cs_cz: Je v budoucnosti
es_es: Está en el futuro
sr_cyrl: Је у будућности
vi_vn: Là trong tương lai

source: Is in past
cs_cz: Je v minulosti
es_es: Está en el pasado
sr_cyrl: Је у прошлости
vi_vn: Là trong quá khứ

source: Is not
cs_cz: Není
es_es: No es
sr_cyrl: Није
vi_vn: Không phải

source: is not a valid array
cs_cz: není platné pole
es_es: no es un arreglo válido
sr_cyrl: није валидан низ
vi_vn: không phải là một mảng hợp lệ

source: is not a valid calling code
cs_cz: není platný volající kód
es_es: no es un código de llamada válido
sr_cyrl: није валидан позивни код
vi_vn: không phải là mã gọi hợp lệ

source: is not a valid country code
cs_cz: není platný kód země
es_es: no es un código de país válido
sr_cyrl: није валидан код земље
vi_vn: không phải là mã quốc gia hợp lệ

source: is not a valid date (format: '2021-12-01')
cs_cz: není platný datum (formát: '2021-12-01')
es_es: no es una fecha válida (formato: '2021-12-01')
sr_cyrl: није валидан датум (формат: '2021-12-01')
vi_vn: không phải là ngày hợp lệ (định dạng: '2021-12-01')

source: is not a valid date time (format: '2021-12-01T00:00:00Z')
cs_cz: není platný datum a čas (formát: '2021-12-01T00:00:00Z')
es_es: no es una fecha y hora válida (formato: '2021-12-01T00:00:00Z')
sr_cyrl: није валидно време и датум (формат: '2021-12-01T00:00:00Z')
vi_vn: không phải là ngày giờ hợp lệ (định dạng: '2021-12-01T00:00:00Z')

source: is not a valid email
cs_cz: není platný e-mail
es_es: correo electrónico no válido
sr_cyrl: невалидан имејл
vi_vn: email không hợp lệ

source: is not a valid JSON
cs_cz: není platný JSON
es_es: no es un JSON válido
sr_cyrl: није валидан JSON
vi_vn: không phải là JSON hợp lệ

source: is not a valid phone number
cs_cz: není platné telefonní číslo
es_es: no es un número de teléfono válido
sr_cyrl: није валидан број телефона
vi_vn: không phải là số điện thoại hợp lệ

source: is not a valid URL
cs_cz: není platná URL
es_es: no es una URL válida
sr_cyrl: није важећи URL
vi_vn: không phải là một URL hợp lệ

source: is not a valid UUID
cs_cz: není platné UUID
es_es: no es un UUID válido
sr_cyrl: није важећ UUID
vi_vn: không phải là một UUID hợp lệ

source: Is not empty
cs_cz: Není prázdné
es_es: No está vacío
sr_cyrl: Није празно
vi_vn: Không trống

source: Is not null
cs_cz: Není null
es_es: No es nulo
sr_cyrl: Није празан
vi_vn: Không phải là null

source: Is relative
cs_cz: Je relativní
es_es: Es relativo
sr_cyrl: Је релативно
vi_vn: Là tương đối

source: Is today
cs_cz: Je dnes
es_es: Es hoy
sr_cyrl: Је данас
vi_vn: Là hôm nay

source: Issuer URI
es_es: URI del emisor
sr_cyrl: Издавалац URI
vi_vn: URI của nhà phát hành

source: Italian
cs_cz: Italština
es_es: Italiano
sr_cyrl: Италијански
vi_vn: Tiếng Ý

source: Items to iterate over
cs_cz: Položky k iterování
es_es: Elementos para iterar
sr_cyrl: Елементи за итерацију
vi_vn: Các mục để lặp lại

source: Japanese
cs_cz: Japonština
es_es: Japonés
sr_cyrl: Јапански
vi_vn: Tiếng Nhật

source: Job Data
cs_cz: Data úloh
es_es: Datos del trabajo
sr_cyrl: Подаци о послу
vi_vn: Dữ liệu công việc

source: Job Name
cs_cz: Název úlohy
es_es: Nombre del trabajo
sr_cyrl: Назив посла
vi_vn: Tên công việc

source: Jobs
cs_cz: Pracovní pozice
es_es: Empleos
sr_cyrl: Послови
vi_vn: Việc làm

source: Join {workspaceName} team
cs_cz: Připojit se k týmu {workspaceName}
es_es: Únete al equipo de {workspaceName}
sr_cyrl: Придружите се тиму {workspaceName}
vi_vn: Tham gia nhóm {workspaceName}

source: Key
cs_cz: Klíč
es_es: Clave
sr_cyrl: Кључ
vi_vn: Khóa

source: Korean
cs_cz: Korejština
es_es: Coreano
sr_cyrl: Корејски
vi_vn: Tiếng Hàn

source: Lab
cs_cz: Laboratoř
es_es: Laboratorio
sr_cyrl: Лабораторија
vi_vn: Phòng thí nghiệm

source: Language
cs_cz: Jazyk
es_es: Idioma
sr_cyrl: Језик
vi_vn: Ngôn ngữ

source: Last 1 hour
cs_cz: Poslední 1 hodina
es_es: Última 1 hora
sr_cyrl: Последњих 1 сат
vi_vn: 1 giờ trước

source: Last 1 Hour (oldest → newest)
cs_cz: Poslední 1 hodina (od nejstarších → k nejnovějším)
es_es: Última 1 Hora (del más antiguo → al más nuevo)
sr_cyrl: Последњи 1 сат (од најстаријег → најновијег)
vi_vn: 1 Giờ Cuối (cũ nhất → mới nhất)

source: Last 12 hours
cs_cz: Posledních 12 hodin
es_es: Últimas 12 horas
sr_cyrl: Последњих 12 сати
vi_vn: 12 giờ trước

source: Last 12 Hours (oldest → newest)
cs_cz: Posledních 12 hodin (od nejstarších → k nejnovějším)
es_es: Últimas 12 Horas (del más antiguo → al más nuevo)
sr_cyrl: Последњих 12 сати (од најстаријег → најновијег)
vi_vn: 12 Giờ Cuối (cũ nhất → mới nhất)

source: Last 24 Hours (oldest → newest)
cs_cz: Posledních 24 hodin (od nejstarších → k nejnovějším)
es_es: Últimas 24 Horas (del más antiguo → al más nuevo)
sr_cyrl: Последњих 24 сата (од најстаријег → најновијег)
vi_vn: 24 Giờ Cuối (cũ nhất → mới nhất)

source: Last 4 hours
cs_cz: Poslední 4 hodiny
es_es: Últimas 4 horas
sr_cyrl: Последња 4 сата
vi_vn: 4 giờ trước

source: Last 4 Hours (oldest → newest)
cs_cz: Poslední 4 hodiny (od nejstarších → k nejnovějším)
es_es: Últimas 4 Horas (del más antiguo → al más nuevo)
sr_cyrl: Последња 4 сата (од најстаријег → најновијег)
vi_vn: 4 Giờ Cuối (cũ nhất → mới nhất)

source: Last 7 Days (oldest → newest)
cs_cz: Posledních 7 dní (od nejstarších → k nejnovějším)
es_es: Últimos 7 Días (del más antiguo → al más nuevo)
sr_cyrl: Последњих 7 дана (од најстаријег → најновијег)
vi_vn: 7 Ngày Qua (cũ nhất → mới nhất)

source: Last message {lastMessageSentAtFormatted}
cs_cz: Poslední zpráva {lastMessageSentAtFormatted}
es_es: Último mensaje {lastMessageSentAtFormatted}
sr_cyrl: Последња порука {lastMessageSentAtFormatted}
vi_vn: Tin nhắn cuối {lastMessageSentAtFormatted}

source: Last Name
cs_cz: Příjmení
es_es: Apellidos
sr_cyrl: Презиме
vi_vn: Tên

source: Last payment failed. Please contact your admin.
cs_cz: Poslední platba selhala. Prosím, kontaktujte svého správce.
es_es: El último pago falló. Por favor, contacte a su administrador.
sr_cyrl: Последње плаћање није успело. Молимо вас контактирајте администратора.
vi_vn: Thanh toán gần nhất đã thất bại. Vui lòng liên hệ quản trị viên của bạn.
